[
  {
    "character": "Cen",
    "text": "Che hai Meo? Ar mi poco cauterio  tu doverissi avè quarche cosa."
  },
  {
    "character": "Meo",
    "text": "No nu ho gnente. Un sogno che ma mezzo stralunato  la mormoria. Un campo che se smutava \nin giardino! Li cavoli che addiventavano fonghi! Insomma poi vado da quela vecchiaccia de mamma \nCarforgna che dicheno che indovina l'insogni e ma messe na mucchia  de purce pe la testa ma messo."
  },
  {
    "character": "Cen",
    "text": "Ma abbiate pacenza sor Meo pure avete fornito quinnici anni! Annate a da udienzia a ste cose! E \npo a quella vecchiaccia!"
  },
  {
    "character": "Meo",
    "text": "Ah!ma nun te dubità che jo dato certe  friselle che se na da ricordà insinenta che campa, si nun \nscappava via presto me la finivo. Oh mo annamo da un discurso all'antro, me pare che vadi tutto in \nregola, semo na mucchia semo?"
  },
  {
    "character": "Cen",
    "text": "Favaccia, Spaccamonti e io avemo trovato sessanta grevi  per uno boni d'annasse davero a \ncimentà con tutta la turca ria sana."
  },
  {
    "character": "Spac",
    "text": "E nu no avuto tempo da girane nu no avute, perché a mi matre e a mi sorella quanno hanno \ninteso che s' annamio a sbattene co li turchi janno pijato le convursione janno pijato!"
  },
  {
    "character": "Fav",
    "text": "Mannaggia tutte le donne mannaggia. A pensà che mi moje m'aveva rinserrato er fongo  e la \ncamiciola drento er canterano! Ma miodine  azzcccacie un po? co quattro  sventoloni lo fatta fa \nmosca e burumbella."
  },
  {
    "character": "Spac",
    "text": "Bravo Favaccia co le donne nun ce vo antro ch'er torciorecchia."
  },
  {
    "character": "Meo",
    "text": "Padesso lasciamo annà le donne e vienimo ar concrudimento de la concrusione. Diteme na \nmucchia de cose pe Roma che se dice de sta cosa?"
  },
  {
    "character": "Cen",
    "text": "Sta cosa generarmente è appraudita da tutti: ma puro ce quarchiduno che p'invidia o pe rabbia \ncerca da opponesse!"
  },
  {
    "character": "Fav",
    "text": "Vorebbia cognoscelli io quarchiduno de sti scannatelli  che dicheno che famo male che je \nvorebbi mette l' ossa in duna chicchera."
  },
  {
    "character": "Spac",
    "text": "Ma statte zitto statte che si me n'accorgio io je tajo na recchia, e la fo magna a gnocco er gatto de \nmi sorella."
  },
  {
    "character": "Fav",
    "text": "Gni scrciata a d'annà a lecco."
  },
  {
    "character": "Meo",
    "text": "Anzi none. Ve provebisco d'arsà le mano. Rigazzi v' aricomanno a tutti ordine, pulizia e \ninsubordinazione, fate vedene a tutta Roma che amate er giusto, proteggete l'onesto e che nun sete \npropotenti accusine le benedizione der Cielo v'accompagneranno da pe tutto. Annamo rigazzi."
  },
  {
    "character": "Cen",
    "text": "Annamo."
  },
  {
    "character": "Fav",
    "text": "Un mumento. Bigna che ve dica na cosa che ma fatto sta svijo tutta sta notte."
  },
  {
    "character": "Cen",
    "text": "E qual'ene?"
  },
  {
    "character": "Fav",
    "text": "St'impresa è bella è groriosa nun ce che dine: ma li turchi mica stanno for de porta  Sittignana: \nma m'hanno ditto che stanno mijara de mija lontano!"
  },
  {
    "character": "Spac",
    "text": "Embè che te peseno le cianche  te peseno?"
  },
  {
    "character": "Fav",
    "text": "Nun dico questo,  ma ar taffio chi ce pensa? Sacco voto dice er proverbio nun se regge ritto, e \nde trovallo me pare un po dificile, perché nun se discurre de du persone sole, ma de no squatrone de \ngiovenotti, che principianno da mene nisciuno sta male a denti, e magnà bisogna. Dunqua."
  },
  {
    "character": "Spac",
    "text": "E t'avvilischi pe questo! Ma che sei tanto tonto da nun trovà er rimedio."
  },
  {
    "character": "Fav",
    "text": "Si, sentimo a voi. Come farissivo ?"
  },
  {
    "character": "Spac",
    "text": "Gnentantro che indove se passa se pija e via."
  },
  {
    "character": "Meo",
    "text": "Statte zitto faccia de Galeotto! Che nu le senti mai piune sta sorte de propusizione! Come, se va a \nfa n'azione groriosa e disonesta e tu la vurissi sporcà cor furto! Vergognete! Semo galantomini, e no \nLombetti!  Er primo lombetto che trovo intramezzo a li nostri je tajo er vicolo de li tozzi je tajo."
  },
  {
    "character": "Spac",
    "text": "Abbiate pacenza che lo ditto accusine."
  },
  {
    "character": "Con",
    "text": "Ma puro a questo bigna pensacce."
  },
  {
    "character": "Meo",
    "text": "Ho pensato ho rimediato a tutto. Ho discurso co certi amichi Romani de quelli ingroppati  \ndavero, jo spiegato la nostra bona intenzione e m'hanno promesso de damme un sbruffo  che servirà \nper viaggio e più der viaggio."
  },
  {
    "character": "Meo",
    "text": "Nuccia bon giorno. So stato a casa e mun lo trovato. Che hai! Che te successo?"
  },
  {
    "character": "Meo",
    "text": "Ma insomma se po sapé che ai? tu piagni!"
  },
  {
    "character": "Nuc",
    "text": "E come nu no da piagnene doppo la nova scontenta che m'hanno data."
  },
  {
    "character": "Meo",
    "text": "E che nova t'hanno data?"
  },
  {
    "character": "Nuc",
    "text": "Parla, parla coraccio de cane, fa che lo senti da la tu bocca! E vero dunque quello che m'hanno \nditto, oppuramente me l'hanno dato ad'intenne parla na vorta, e leveme da ste pene, da sta smagna che \nnu ne pozzo propio piune nu ne pozzo!"
  },
  {
    "character": "Meo",
    "text": "Ma che dè se po sapè?"
  },
  {
    "character": "Nuc",
    "text": "E vero dunque che m'abbandoni,  e te la fumi da Roma, e me lassi in mezzo ar pianto, e la \ndisperazione?"
  },
  {
    "character": "Meo",
    "text": "E questa dunque tutta la pena?"
  },
  {
    "character": "Nuc",
    "text": "E vera dunque la novità che m'hanno data?"
  },
  {
    "character": "Meo",
    "text": "Venti vorte! Si li turchi vinceno sta battaja, Roma po fa conto d'annasse annisconnene! Tutti \nstanno a vede come va a fornì sta faccenna, e nuantri volemo fà vedé ar monno sano che nu ne morto \nancora er coraggio de  Muzico Scivola, e Orazio Coccola."
  },
  {
    "character": "Nuc",
    "text": "Ma che groria me vai grorianno ar confronto der pericolo che vai incontro! Lascia annà sto \npensiere, e da na smicciata a le lacrime che me fai buttà pe causa tua, coraccio de cane, coraccio de \nCuccutrillo! Io nun te vojo di che morirò de pena a nun vedette piune! Ma pensenno sortanto che t'hai \nda mettene solo cronto n'armata sana me sento schiattà er fedico me sento."
  },
  {
    "character": "Meo",
    "text": "Solo? A va bi! Saremo cinquecento tosti che valeremo pe millanta."
  },
  {
    "character": "Nuc",
    "text": "Si fussivo cento mila, ce farissivo la figura der Purcinella ntramezzo a queli cani arrabiati! Vuantri \nnascete mone  ner mistiero der guerreggiane, e nun sapete tienè nemanco lo  schioppo in te le \nmano."
  },
  {
    "character": "Meo",
    "text": "Serenella! Nuantri cc li sassi,  co le fionne, discurremo sempre discurremo."
  },
  {
    "character": "Nuc",
    "text": "Lascia, lascia Meo mio sto pensiere! Credi a Nuccia tua! Credi a ste lagrime che me cascheno a \nquattro a quattro, pensa ar pericolo che te sta davanti e nun me fa morì dar dolore, e dalla disperazione!"
  },
  {
    "character": "Meo",
    "text": "Oh sai si come l'è, vuantri donne chiacchierate perché ciavete la lingua longa armeno du parmi. \nSto gran pericolo che dichi in primisa nun cene, e po si ce fusse nun ce ne importa un fico."
  },
  {
    "character": "Nac",
    "text": "Dunqna?"
  },
  {
    "character": "Meo",
    "text": "Dunqua mettete er core in pace che  quo dicchisi dicchisi."
  },
  {
    "character": "Nuc",
    "text": "Embè coraccio de cane giacché tienghi in der petto un core accusi duro; giacché la groria e la \nvennetta te fà scurdane affatto de l'amore che la povera Nuccia tua, ammazzeme, e si nu n'ai coraggio \nd'ammazzamme, damme un cortello, e e te vojo fa vede si a la tu presenzia ho coraggio de ficcammelo \nin der core, e cosi finì sta vita che pe tene nu pozzo più sopportane nun pozzo."
  },
  {
    "character": "Meo",
    "text": "Ma statte zitta Nuccia mia, nun me fa tante fiaccolette,  che quanno vado a la guerra pozzo"
  },
  {
    "character": "Nuc",
    "text": "Magna cavallo mio che l'erba cresce ."
  },
  {
    "character": "Cen",
    "text": "Muà Meo ariecchice quane, se semo sbrigati, mo è ora d'annà a fa colazione."
  },
  {
    "character": "Meo",
    "text": "Ecchime."
  },
  {
    "character": "Meo",
    "text": "Fa mosca fane! . '"
  },
  {
    "character": "Fav",
    "text": "Che vordì ha fatto la luna nova? ."
  },
  {
    "character": "Nuc",
    "text": "Già tutto pe causa de vuantri scontentacci amari."
  },
  {
    "character": "Spa",
    "text": "Mo che centra sora Nuccia sto discurso."
  },
  {
    "character": "Pav",
    "text": "Se sapeva che pure ar sor Meo ciaveva da scappà quarche  inciampico!"
  },
  {
    "character": "Spa",
    "text": "Ma co miodine le donne  la fanno bianca la fanno."
  },
  {
    "character": "Fav",
    "text": "Valà che a le mie je torneno cento! Credo che ancora se stieno facenno le strufinazione  in sur \ngroppone."
  },
  {
    "character": "Nuc",
    "text": "Lavudateve ch'è na bella cosa a menane a na donna!"
  },
  {
    "character": "Fav",
    "text": "Subito che ve volete dine gnisempre l'urtima!"
  },
  {
    "character": "Nuc",
    "text": "Macara!"
  },
  {
    "character": "Fav",
    "text": "Come stai Nuccia mia?"
  },
  {
    "character": "Meo",
    "text": "Lasciamo annà sto discurso. Mo rigazzi annamo a fa colazione. Nuccia sta bona fija mia, che Meo\nte promette in cuscenzia sua, che prima d'annà fora da vienitte a ritrovane."
  },
  {
    "character": "Fav",
    "text": "A pe questo ce giuramo puro nuantri."
  },
  {
    "character": "Spa",
    "text": "In cuscenzia! Quant'è vero che morse la bon'anima de mi nonna de mancanza de fiato."
  },
  {
    "character": "Nuc",
    "text": "Core de cane!"
  },
  {
    "character": "Meo",
    "text": "Nuccia è longa."
  },
  {
    "character": "Cen",
    "text": "Ma via sera Nuccia fate la donna fate!"
  },
  {
    "character": "Nuc",
    "text": "Nu ne pozzo propio più Meo mio."
  },
  {
    "character": "Nuc",
    "text": "Crudelaccio m'abbandoni!"
  },
  {
    "character": "Meo",
    "text": "Guardi ir ciel che te canzoni!"
  },
  {
    "character": "Bravo rigazzi annate aspettamme arCaffè der Rampino, che mo mo e giorno e la pijeremo er caffè \noell'latte cor chifano",
    "text": "nnate rigazzi. Suonatori via. Enutela, e più dura der travertino cerpaccio de \ngnente me sento strappà drento ma sento! Sta sorte  d'impiommatura a Marco Pepe er greve. No \ncorpaccio d'un mijone do diavoli, je vojo."
  },
  {
    "character": "Car",
    "text": "Oh sor Marco be levato, abbonora: e che nova cosi de prescia?"
  },
  {
    "character": "Mar",
    "text": "Lasceme annà mamma lasceme annà che stammatina nu sluccico nemanco Ii lumi a grasso!  \nPela rabbia che tiengo l'omini me pareno grilli me pareno."
  },
  {
    "character": "Car",
    "text": "Ma fermateve, carmateve."
  },
  {
    "character": "Mar",
    "text": "Ma come me pozzo carmà si me sento un buciacore qua drento che me leva li sentimenti me leva ."
  },
  {
    "character": "Car",
    "text": "Già  ho magnato co chi potete avella."
  },
  {
    "character": "Car",
    "text": "Ma fermateve vo ditto, che io ve pozzo fa der bene più de quello che nun credete."
  },
  {
    "character": "Mar",
    "text": "Come sarebbi a dine?"
  },
  {
    "character": "Car",
    "text": "Stateme a sentine. lo so che voi sete  innamorate cotto de Nuccia, e che lei nun ve curisponne \nperché e namorata morta de Meo Patacca."
  },
  {
    "character": "Mar",
    "text": "Si de quer Rodimonte! De quer propotente! A ragione lui che nun me vojo accimentane perchè \nso un fijolo de bona cognizione, sinnò a quest'ora  n'averebbi fatta tunnina. Ma io lo co quela \nscimmia."
  },
  {
    "character": "Car",
    "text": "Ma si mm me lasciate chiacchierà nun saperete mai gnente."
  },
  {
    "character": "Mar",
    "text": "Salute. M'hai da compàtì mamma sà, perché quanno me  sarteno le paturgne la pijerebbi co li \nmoriccioli!"
  },
  {
    "character": "Car",
    "text": "Prima de tutto lasciate che ve dica che sete un somaro carsato e vestito."
  },
  {
    "character": "Mar",
    "text": "Come corpo de  la piramida de Cajo Cestolo! A miodine somaro!"
  },
  {
    "character": "Car",
    "text": "Si un somaro e ve l'approvo. Come volete bene a la rigazza e po la volete ammazzà."
  },
  {
    "character": "Mar",
    "text": "Bavaro! Subito che nun me vo da udienzia."
  },
  {
    "character": "Car",
    "text": "Nun ve vo da udienzia perché quer canaccio de Meo je sta gni sempre a le coste: e lo nteso io \ncento oerte che je diceva  quela faccia de Pasquino de Marco Pepe."
  },
  {
    "character": "Mar",
    "text": "A mene?"
  },
  {
    "character": "Car",
    "text": "Sine, lo diceva Meo a Nuccia.  Quelo stuppino senz'ojo de Marco Pepe."
  },
  {
    "character": "Mar",
    "text": "Serenella! A mene!"
  },
  {
    "character": "Mar",
    "text": "Ah sanguaccio de gnente nun me dite più antro, nun me dite, che mo prepio  me lo vado a \nlavorane."
  },
  {
    "character": "Car",
    "text": "La povera ragazza un po pe pavura de quelo scontento, en po perché ve crede un guitto davero, \nnun ve vo da udienzia; mentre poi so che ner fonno der core nun ve disprezza."
  },
  {
    "character": "Mar",
    "text": "Io un guitto! lo un pezziento! Un guitto un pezziento sarà lui co tutti li su parentacci, che simai de \nmiodine nun ce gnente da dine, li mi parenti so cognosciuti per urbisa et'orbisa, e tutti sanno si chi era \nmi pa. Ai cognosciuto mi patre?"
  },
  {
    "character": "Car",
    "text": "Io no."
  },
  {
    "character": "Mar",
    "text": "Ah Sicuro. Mi patre era gnente de meno ch'er primo beccamorto de Tristevere, e quanno se \nsmentuvava Mastro Titta er Quercio gnava cacciasse  er tubo de la strada ferrata."
  },
  {
    "character": "Car",
    "text": "Dunqua co lui ve l'avete da pijà no ce Nuccia poveretta, e po deppo er fatto de stammatina."
  },
  {
    "character": "Mar",
    "text": "Che fatto?"
  },
  {
    "character": "Car",
    "text": "Come nun sapete gnente de la lite?"
  },
  {
    "character": "Mar",
    "text": "No davero!"
  },
  {
    "character": "Car",
    "text": "Ah sicuro che ve la pijavio co la rigazza! Insomma se ve sapete fane prima de domani Nuccia e \nvostra moje."
  },
  {
    "character": "Mar",
    "text": "in quar magnera?"
  },
  {
    "character": "Car",
    "text": "Prima de tutto avete da sapene che Meo a deciso d'annà in Turchia ammazzà tutti li turchi per \nliberà Vienna."
  },
  {
    "character": "Mar",
    "text": "Ah si! Ce fa na bella figura  er sor Colonna de Foca, e longo e secco come er malanne nu \nn'arriva nemanco a mezza strada. Fosse  come sti fusti, tanto tanto, ma pe lui  ce vo la braciola ce \nvone."
  },
  {
    "character": "Car",
    "text": "Nuccia che le vienuto a sapè e annata da lui p'arimovello da sta risoluzione, ma invece \nd'arimovesse, ja ditto ch' è brutta, ch'è vecchia,  e che cia le cianche storte."
  },
  {
    "character": "Mar",
    "text": "Ma che davero ja ditte che cia le cianche storte?"
  },
  {
    "character": "Car",
    "text": "Venti vorte! Insomma la rigazza nu ne vo sapé antro e a giurato che chi ammazza Meo je darà er \ncore insieme co la mano."
  },
  {
    "character": "Mar",
    "text": "A ditto propio accusine?"
  },
  {
    "character": "Car",
    "text": "Io ch'ero li presente ho pensato subito a voi, e jo ditto Marco Pepe ch'e tanto valoroso poterebbe \nfa la forza."
  },
  {
    "character": "Mar",
    "text": "Ah chi!  Passò quer tempo Inea che Titta a te pensò."
  },
  {
    "character": "Car",
    "text": "Si dunqua je volete bene sfidate Patacca restate vincitore e Nuccia e vostra moje."
  },
  {
    "character": "Mar",
    "text": "Senti Carforgnia a Nuccia je vojo be davero, ma sto sfidà Patacec!"
  },
  {
    "character": "Car",
    "text": "Ma che averissivo pavura?"
  },
  {
    "character": "Mar",
    "text": "A chi pavura! Nu lo dite nemanco pe  burlarìa! Marco Pepe nu na pavura nemanco de sessanta \nMei Patacca che je darebbi sodisfazione a tutti in un quarto d'ora. Ma doppo er fatto Nuccia?"
  },
  {
    "character": "Car",
    "text": "Doppo er fatto Nuccia e vostra moje, e si nun ce credete, da qui a un'ora da qui a un mumento ve \nle fo di propio da la rigazza."
  },
  {
    "character": "Mar",
    "text": "Embè annamo, si la rigazza me lo dice e  fatta la frittata, o in un modo o in un antro stasera \nMeo Patacpa lo mannamo a fa na partita a bazzica  co beregniffe."
  },
  {
    "character": "Car",
    "text": "Trattieneteve un mumento quine, lasciate che prima discurri io co Nuccia, e po ve farò vieni su \npure a voi."
  },
  {
    "character": "Car",
    "text": "Pochi minuti e me spiccio subito. Addio sor Marco. (Sor Meo mio vo aggiustate da ova nder \ntigamino)"
  },
  {
    "character": "Mar",
    "text": "Veramente sto sfidà Patacca me garbeggia poco, se dice che mena certe coccole propi a quer mi \nfone, e che. E po sa si come le  la Durlindana la so tiené io puro in de le mano e quattro botte a la \ndisperata tanto me c'ingegno a dalle, e po perso che me trovo metto mano  a le stajole, na bona \ncariera e chi se visto se visto."
  },
  {
    "character": "Nuc",
    "text": "Entrate entrate Mamma Carforgna entrate che nun ce nisciuno."
  },
  {
    "character": "Car",
    "text": "Bon giorno fija mia, ve so vienuta a  scomidà un po troppo abbonora."
  },
  {
    "character": "Nuc",
    "text": "E un pezzo che me se arsata adesso. Embé se po sapé perché me sete vienuta a scomidane."
  },
  {
    "character": "Car",
    "text": "Perché? Perché? Oh povera fija mia!"
  },
  {
    "character": "Nuc",
    "text": "Oh Dio! Voi me fate gelane er sangue!"
  },
  {
    "character": "Car",
    "text": "Che ve giova d'avé spirito bontà, bellezza, che poi ce chi ve martratta, ve disprezza, e  ve taja li \npanni addosso."
  },
  {
    "character": "Nuc",
    "text": "E se sa mamma mia, er monno e stato gnisempre così, chi dice bene e chi dice male, ve ne \nvorrissivo sta a pijà!"
  },
  {
    "character": "Car",
    "text": "Ma qui se tratta d'onore fija mia!"
  },
  {
    "character": "Nuc",
    "text": "D'onore! D'onore ete ditto?"
  },
  {
    "character": "Car",
    "text": "E chi v'offenne l'averebbi da tiené a caro più de quarchidunantro, e si nun fussi antro p'amore."
  },
  {
    "character": "Nuc",
    "text": "P'amore! P'amore! Sarebbi pericolo che Meo?"
  },
  {
    "character": "Car",
    "text": "Meo si, giusto Meo quer core de cane, doppo che stammatina sete stata da lui, ha ditto  \nprubbicamente. Ma no nun vojo parlane."
  },
  {
    "character": "Nuc",
    "text": "Ah dite dite, finiteme da strappà er core. Oh Dio e possibile. Meo. Me manca er fiato. Parlate."
  },
  {
    "character": "Car",
    "text": "(Coraggio Carforgna!) AVete da sapene ch stammatina appena sete annata via da lui, Meo e \nvienuto da me a fasse stimà un merletto. Io doppo d'avejelo stimate e messo er prezzo jo ditte \nnocentemente. La vista Nuccia?"
  },
  {
    "character": "Nuc",
    "text": "E lui?"
  },
  {
    "character": "Car",
    "text": "E lui co cert'occhi da spiritato: che Nuccia, che Nuccia! che ciò da spartì co quela ciovetta!"
  },
  {
    "character": "Nuc",
    "text": "Serenella! A me ciovetta?"
  },
  {
    "character": "Car",
    "text": "Propio accusine. Come ciovetta je dico io. Sine m'arisponne lui, se crede d'infinocchiamme  co li\npianti e co le smorfie, povera sciorna, nun cognosce si chi è Meo! Ce ve antro che fa la bocca stretta \nrimenane er capo, e mettesse  er roscetto, che tanto a nostrodine nun s'infinocchia."
  },
  {
    "character": "Nuc",
    "text": "A canaccio!"
  },
  {
    "character": "Car",
    "text": "L'amica se crede che nun sappia  ch'è de bona lana."
  },
  {
    "character": "Nuc",
    "text": "Ah infame arinegato!"
  },
  {
    "character": "Car",
    "text": "E si be fa la bella e la rigazzina, se pensa che nun vedi e nun sappia ch'è brutta e già  a sballato la\ntrentina e cià le cianche storte."
  },
  {
    "character": "Nuc",
    "text": "Ah traditore!"
  },
  {
    "character": "Nuc",
    "text": "E tutto vero quello che me dite?"
  },
  {
    "character": "Car",
    "text": "Si nu ne vero, ch'er cielo nun me faccia arrivà a vedé la faccia de mi nonna."
  },
  {
    "character": "Nuc",
    "text": "Oh! Dio! A me pettegola! A me brutta! A me che cio le cianche storte! Ah che nu ne pozzo propie\npiune da la rabbia. Me sento morì me sento. Io stessa saprò fa le mi vennette adesso propio."
  },
  {
    "character": "Car",
    "text": "Fermateve ndove volete annane accusi abbonora così fora de voi. E poi che farissivo.  Meo e \nun greve. E sarebbi capace. Fate a modo mio. Conosco io un certo tale che a na sola parola vostra,  \nl'accuccia de botto."
  },
  {
    "character": "Nuc",
    "text": "E chi ene costui?"
  },
  {
    "character": "Car",
    "text": "Marco Pepe, quer greve  che un na pavura de nisciuno."
  },
  {
    "character": "Nuc",
    "text": "Marco Pepe!"
  },
  {
    "character": "Car",
    "text": "E innamorato cotto, e pe voi se farebbi acciaccà er grugno"
  },
  {
    "character": "Nuc",
    "text": "Embè chiamatelo andò stane?"
  },
  {
    "character": "Car",
    "text": "Giù pe strada  a fa er caschente, mo ve lo chiamo subito."
  },
  {
    "character": "Nuc",
    "text": "Sento che la rabbia ma stretto er gargarozzo che nu ne pozzo più nu ne pozzo. A me dimme \nvecchia, e che ciò le cianche storte ... A questa si che nu la pozzo mannà giù!"
  },
  {
    "character": "Car",
    "text": "Entrate sor Marco, ecchive qua la sora Nuccia."
  },
  {
    "character": "Mar",
    "text": "Sora Nuccia!"
  },
  {
    "character": "Nuc",
    "text": "Riverenzia io a Marcuccio"
  },
  {
    "character": "Nuc",
    "text": "Caro Marco me consolo"
  },
  {
    "character": "Nuc",
    "text": "Sete certo?"
  },
  {
    "character": "Nuc",
    "text": "Dunque annate."
  },
  {
    "character": "Mar",
    "text": "Ve saluto."
  },
  {
    "character": "Nuc",
    "text": "Sete dunque arisoluto"
  },
  {
    "character": "Mar",
    "text": "Sono bello e risoluto"
  },
  {
    "character": "Nuc",
    "text": "Va puro lampione"
  },
  {
    "character": "Mar",
    "text": "Nun ce vo antro. Dateme puro la mano, che nun passeno du ora che Meo Patacca nun sta più a \nsto monno a fa er greve  a insurtà le rigazze onorate."
  },
  {
    "character": "Nuc",
    "text": "In du ora? Possibile!"
  },
  {
    "character": "Mar",
    "text": "Ce vo tanto ammazzà un omo, pe me ce vo più a dillo che a fallo. '"
  },
  {
    "character": "Nue",
    "text": "Embè currite, annate. Fischio. No no aspettate. Me pare. Si si. E lui."
  },
  {
    "character": "Car",
    "text": "Chi ene?"
  },
  {
    "character": "Nuc",
    "text": "Quer traditore de Meo."
  },
  {
    "character": "Mar",
    "text": "Meo! (Che si scorticato! E nun me pensavo che vienisse accusi presto) Dico nun sarebbi mejo che \nm'anniscunnessi?"
  },
  {
    "character": "Nuc",
    "text": "Annisconnevve! Mo anzi er tempo de fa vedé er vostro coraggio, e de fa le mi vennette."
  },
  {
    "character": "Mar",
    "text": "Si va be, ma io crederebbieria."
  },
  {
    "character": "Nuc",
    "text": "Che vordì, averissivo gnente pavura?"
  },
  {
    "character": "Mar",
    "text": "Ah chi pavura! Manco a dillo pe burlaria certe cose."
  },
  {
    "character": "Nuc",
    "text": "Embè sintite se er mi consijo  ve carsa, annisconneteve la drento co mamma Carforgna che \nquanno sarà er mumento uscirete de fora, e allora sonerete  coccole come piovessino."
  },
  {
    "character": "Car",
    "text": "Annamo Marcuccio che prima de notte Nuccia è vostra moje."
  },
  {
    "character": "Nuc",
    "text": "Oh mo si che te pentirai d'avemme insurtato."
  },
  {
    "character": "Meo",
    "text": "Oh ecchime quane Nuccia mia, so vienuto pe mantienette la parola, ma me pozzo poco trattienè."
  },
  {
    "character": "Nuc",
    "text": "Ah perfido! A traditore hai tanto coraccio da vienimme davanti."
  },
  {
    "character": "Meo",
    "text": "Che de: che stato,  che te gira la cirignoceola."
  },
  {
    "character": "Nuc",
    "text": "No nun so matta pe mi disgrazia! Matta so stata quer mumento che to dato udienzia, che adesso \nnun me troveria burlata, tradita e abbandonata."
  },
  {
    "character": "Meo",
    "text": "Ma abbi pacenza Nuccia mia, me pare d'avettelo ditto n'antra vorta, che quanno aritorno da la \nguerra te sposo."
  },
  {
    "character": "Nuc",
    "text": "Io sposamme co te! E nun voria ch'er cielo me furminasse."
  },
  {
    "character": "Meo",
    "text": "E quanto me ne preme, tu lassel' annà. M' armanco se potrebbi sapé che diascuci ai?"
  },
  {
    "character": "Nuc",
    "text": "No nun t'avanterai più der tu tradimento infamaccio cane!"
  },
  {
    "character": "Meo",
    "text": "Mua Nuccia bada bene come parli  co nostrodine, perché Meo Patacca nun soffre insurti \nnemanco da le donne."
  },
  {
    "character": "Nuc",
    "text": "La mi vennetta vierà prima de la tu partenzia!"
  },
  {
    "character": "Meo",
    "text": "Ma se po sapé che hai?"
  },
  {
    "character": "Nuc",
    "text": "Questo qua core de cane,"
  },
  {
    "character": "Meo",
    "text": "Si la dimanna e lecita"
  },
  {
    "character": "Meo",
    "text": "Basta cusine basta"
  },
  {
    "character": "Nuc",
    "text": "Come! Na propotenzia"
  },
  {
    "character": "Coro",
    "text": "Eccoce pronti Meo"
  },
  {
    "character": "Meo",
    "text": "Fermi rigazzi insurti nun vo"
  },
  {
    "character": "Mar",
    "text": "Mamma m'aita"
  },
  {
    "character": "Meo",
    "text": "Rigazzi da sto greve che qua vedete mo proprio so stato sfidato per un certo insurtamento che \ndice che one fatto quane a sta Signora."
  },
  {
    "character": "Fav",
    "text": "Chine lui,  co quela grinta a sfidato Patacca."
  },
  {
    "character": "Spa",
    "text": "Quer racehio de farfarello."
  },
  {
    "character": "Cen",
    "text": "E nu lo pijate a zeccate."
  },
  {
    "character": "Fav",
    "text": "Ve ce se starissivo a sporcà le mane."
  },
  {
    "character": "Spa",
    "text": "Fatemeje fa un fichetto."
  },
  {
    "character": "Tutti",
    "text": "Dameje n'incarcata."
  },
  {
    "character": "Fav",
    "text": "Buttamelo da la finestra."
  },
  {
    "character": "Meo",
    "text": "Arto la, fermi tutti.  Miodine e stato lo sfidato, e miodine lo deve punine  e nisciuno abbi \nl'ardimentanzia d' arsa un deto sotto pena della mia indignizione. Ecchive assoddisfatta; Oh chiamato li \nmi cumpagni no pe favve na superchiaria a casa vostra, ma bensine che vojo che sieno testimogni  \nalle coccole che sarò per appricane a st'eroe der tebro. Annamo la nun tremate mm ve scontorcete nun \nsbattete li denti, date n'occhiata a la vostra bella che farete portenti. Annamo rigazzi."
  },
  {
    "character": "Cen",
    "text": "Evviva Meo Patacca."
  },
  {
    "character": "Tutti",
    "text": "Evviva."
  },
  {
    "character": "Cen",
    "text": "Cammina senza fiato."
  },
  {
    "character": "Fav",
    "text": "Avanti sor lanternone."
  },
  {
    "character": "Mar",
    "text": "Embe je la famo!"
  },
  {
    "character": "Tutti",
    "text": "Cammina!"
  },
  {
    "character": "Mar",
    "text": "Ah mamma."
  },
  {
    "character": "Voci",
    "text": "Evviva Meo Patacca."
  },
  {
    "character": "Mar",
    "text": "Indove me sarvo, ndove m'annisconno! Si m'arriveno me l'hanno promesso er pezzo più grosso a \nda pesane un' oncia."
  },
  {
    "character": "Voci",
    "text": "Evviva Meo Patacca."
  },
  {
    "character": "Mar",
    "text": "Sintite si che sfrizzola."
  },
  {
    "character": "Mar",
    "text": "Sentite si che sinfonia ubrigata me stanno sonanno arreto! Te saluto s'arivedemo a li quinnici de \nMarino quanno ce la festa a Gensano."
  },
  {
    "character": "Car",
    "text": "Ecco Marcuccio, vedemo de sapè quarche cosa. Embè com'e annata Patron Marco."
  },
  {
    "character": "Mar",
    "text": "Ah! Che te vienga na barrozza dinfantijoli muti, ma fatto gelane er sangue! Me credevo queli \nscontenti che m' hanno piantonato pe famme tonnina."
  },
  {
    "character": "Car",
    "text": "Embè com'e ita a fini co Meo l'avete ammazzato?"
  },
  {
    "character": "Mar",
    "text": "L'ho ammazzato er diavolo che te se porti, e tutto pe cavusa tua m'assuccede questo, e si nun \nm'aricommannavo a le  cianche... ma che serve tanto m'anno promesso d'ammazzamme  e so \nfusti da mantienè la parola."
  },
  {
    "character": "Car",
    "text": "Aricontateme quarche cosa, aricontateme."
  },
  {
    "character": "Mar",
    "text": "Ce poco d'aricontà. Semo annati la davanti a la spianata  der Culiseo e avemo deciso prima de \nsbattesse a sassate e si ce restava tempo de spicciasse  co la durlindana. Cumincio a tirà le prime \ncome un lione ma che vo farfarello se le portava cento mija lontano! Ne tira una Meo Patacca,  \nmastro tavarro che sbaja io che la vedo vieni giusto a puntino, me scanzo, svorto er grugno, e me coje \n nder groppone accusi bene che me fece fa  ventiquattro capolitommoli."
  },
  {
    "character": "Car",
    "text": "Oh poveretto."
  },
  {
    "character": "Mar",
    "text": "Tira la siconna, e meceoje in su sta spalla che quane che me la fatta cresce tre parmi."
  },
  {
    "character": "Car",
    "text": "Maledetto."
  },
  {
    "character": "Mar",
    "text": "Finarmcnte a la terza intanto che je ne tiravo una io che nu n'arivò nemanco a mezza strada, me \ncoje in sur grugno e ciamancò un pelo che me cojesse in su la muscola der naso accusi rimanevo gelato \nde posta."
  },
  {
    "character": "Car",
    "text": "E mo che pensate de fane?"
  },
  {
    "character": "Mar",
    "text": "Si te l'avessi da dine nu lo so nemanco io. Io qua nun vedo antra strada pe me che fa pace co Meo."
  },
  {
    "character": "Car",
    "text": "Come sta virtane?"
  },
  {
    "character": "Mar",
    "text": "Virtà un corno! A me me preme la pelle! Tu hai fatto er male, e tu l'hai da rimedià"
  },
  {
    "character": "Car",
    "text": "A me?"
  },
  {
    "character": "Mar",
    "text": "A te si, a te, brutta vecchiaccia scontienta! Va subito da Meo, e dije che sei stata tune, che m'hai \nmesso su pe sfidallo che io nemanco me l'insognavo, e jaddimanno perdono."
  },
  {
    "character": "Car",
    "text": "Sarai matto! Io da Meo non ce vado."
  },
  {
    "character": "Mar",
    "text": "Ah brutta vecchiacciaccia infamaccia! Mo che m'hai messo in de l'impicci me ce vorissi lasciane \nnun se chi me tienga."
  },
  {
    "character": "Car",
    "text": "Aho nun me fanno mica pavura le tu rodimontate."
  },
  {
    "character": "Mar",
    "text": "Ah ce fate puro la tosta te credi perché so così ... tie pia sune."
  },
  {
    "character": "Car",
    "text": "Ajuto, ajuto, currite sarvateme da sto cane che me vò ammazzà"
  },
  {
    "character": "Cen",
    "text": "Che de, ch'e successo?"
  },
  {
    "character": "Car",
    "text": "Ah sor Cencio mio sarvateme da sto cane."
  },
  {
    "character": "Cen",
    "text": "Ah sete qua sor figurino? Nun ve se ancora passata la voja  da fane er guappo."
  },
  {
    "character": "Mar",
    "text": "Pur troppo me se passata pe nun tornamme mai piune. Ma io co sta srega che ma messo \nnell'impicci, e io nun me so pozzuto più tienè: perchè avete da sapene sor Cencio ch' e stata lei che ma \nfatto sfidà Meo che io pe me nemanco me l'insognavo."
  },
  {
    "character": "Cen",
    "text": "Ah sine!"
  },
  {
    "character": "Mar",
    "text": "Lei e annata a mettene su Nuccia, e si io ciò abbuscato e stato tutto pe cavusaccia sua."
  },
  {
    "character": "Cen",
    "text": "Bravo la ciospa!"
  },
  {
    "character": "Mar",
    "text": "Mo che volevo che annasse a pracà er Sor Meo, ma ditto un no solenne co quarche impertinenzia \na presso."
  },
  {
    "character": "Cen",
    "text": "Ah Vecchia dispettosa e scontenta!  Mo ho magnato la foja perché Meo stammatina nun ta \nversuto ... tu pe vennicatte lassa fà che te vojo aggiustà io pe le feste."
  },
  {
    "character": "Car",
    "text": "Ma io vojo."
  },
  {
    "character": "Mar",
    "text": "Marciate sinnò  v'acciacco er cassabbanco."
  },
  {
    "character": "Car",
    "text": "Vado, ma ve pentirete d'avemme insurtate."
  },
  {
    "character": "Cen",
    "text": "Nun ce che di più so vecchie, e più so scontente."
  },
  {
    "character": "Mar",
    "text": "Muà Ser Cencio m'aricomanno a voi. Voi sete un bon fijolo de matre e cognoscete la ragione più \nde quarchidunantro. Io ho fatto male lo cognosco. Vedete un po da discurrecce un po voi cor Sor Meo,\nntra de vuantri  sete mici! Io so pronto a dimannàje perdono e daje qualunque assodisfazione."
  },
  {
    "character": "Cen",
    "text": "Annate non dubitate, che nun passerà un ora che voi averete fatto pace cor sor Meo."
  },
  {
    "character": "Mar",
    "text": "Mua Sor Cencio? Diteje che io a Nuccia nun ce penso più pe gnente."
  },
  {
    "character": "Can",
    "text": "Va bene annate puro."
  },
  {
    "character": "Mar",
    "text": "Mua Ser Cencio! Diteje che so un povero fijo che nun ciò ne mamma e ne tata."
  },
  {
    "character": "Cen",
    "text": "Ho capito, annate"
  },
  {
    "character": "Mar",
    "text": "Mua Sor Cencio? Diteje si me volesse ridà la mi sciabola perché e un ricordo de la bon'anima de \nmi nonno benedetto pezziesse."
  },
  {
    "character": "Cen",
    "text": "Va be va be ho capito."
  },
  {
    "character": "Mar",
    "text": "Mua sor Cencio!"
  },
  {
    "character": "Voci di dentro",
    "text": "Evviva Meo Patacca."
  },
  {
    "character": "Meo",
    "text": "Favaccia Cencio se pronti tutti?"
  },
  {
    "character": "Fan",
    "text": "Se vanno aridunenno a poco a poco."
  },
  {
    "character": "Meo",
    "text": "Appena saranno arrivati tutti faremo la mostra der nostro reggimento."
  },
  {
    "character": "Cen",
    "text": "Scuseme Meo si te rompo er discurso, intantoche viengheno st'antri gnà che tu facessi n'azione \ngranne groriosa propio degna de tene."
  },
  {
    "character": "Meo",
    "text": "Sarebbi parla?"
  },
  {
    "character": "Cen",
    "text": "La grazia che addimanno a Meo e a tutti è d'abbandonà er pensiero de la vennetta e de perdonà a \nquer povero Marco Pepe."
  },
  {
    "character": "Fan",
    "text": "Perdonà a quer cane piuttosto me vorebbi strozzane."
  },
  {
    "character": "Spac",
    "text": "La fatta troppa sporca."
  },
  {
    "character": "Fav",
    "text": "E un galeotto."
  },
  {
    "character": "Spac",
    "text": "E un panzanera ."
  },
  {
    "character": "Tutti",
    "text": "Gna acciaccaje er pignolo ."
  },
  {
    "character": "Mar",
    "text": "Sintite si che musica, mica stona nisciuno ve!"
  },
  {
    "character": "Cen",
    "text": "E pentito de quer che ha fatto, e pronto da dimannà perdono a tutti."
  },
  {
    "character": "Fan",
    "text": "Enutela, enutela a da morine."
  },
  {
    "character": "Spac",
    "text": "Ce vojo fa na passatella cor sangue suo ."
  },
  {
    "character": "Fan",
    "text": "lo stesso vojo avé la groria da fa le vennetta de tutti."
  },
  {
    "character": "Tutti",
    "text": "Si vennetta!"
  },
  {
    "character": "Mar",
    "text": "Si venneteve li carsoni."
  },
  {
    "character": "Meo",
    "text": "Mosca tutti, Tocca a me a chiacchierà mo. Si perdono a Marco Pepe. La groria d'un vero Romano\ner perdonane. Si lo perdono, e lo accetto ner mi reggimento si ce vo vieni."
  },
  {
    "character": "Cen",
    "text": "Sofora de me da la consolazione. Mo vado e ve lo porto subito quane."
  },
  {
    "character": "Meo",
    "text": "Compagni, amichi quer ch'è stato e stato, ce se metti na pietra sopra e nun ce se pensi piune. Mo \nche vie aricevetelo co bona grazia come amico, e come fratello."
  },
  {
    "character": "Cen",
    "text": "Fateve coraggio, vienite avanti che nun ce più antro."
  },
  {
    "character": "Mar",
    "text": "Ma e pracato davero?"
  },
  {
    "character": "Cen",
    "text": "Si vo ditto de sine."
  },
  {
    "character": "Mar",
    "text": "Sor Meo! Giovinetti, Ecchive uno che nun cia fiato nemmanco da parlane. Perché io. No io. Er \nsor Meo. Mamma Carforgna. Perché la sera Nuccia. Er sor Cencio. Manco er sor Cencio. Io. Nun \nvolevo. Cioè nun credo. Che. Ecchime qua v'addimanno perdono e bona notte."
  },
  {
    "character": "Meo",
    "text": "Arsateve che voi sete stato perdonato da me, e da tutti li mi compagni."
  },
  {
    "character": "Mar",
    "text": "Io nu n'avrebbi avuto mai  ardimentanzia de sfidavve si quela vecchiaccia."
  },
  {
    "character": "Meo",
    "text": "Gia so tutto. Ansi siccome che so che pure Nuccia e stata  ingarbujata da quela vecchiaccia, \naccusi l'unica pena che io ve done d'annà da Nuccia voi steso e riccontaje gni cosa; a sto patto ve do \nn'antra vorta la mi micizia e ve scrivo si volete puro ner mi riggimento."
  },
  {
    "character": "Mar",
    "text": "A va bi na paja! Anno da sintì li Turchi che friselle sa sonà Marco Pepe! Quanno se du mija for da \nPorta me squajo!"
  },
  {
    "character": "Meo",
    "text": "Un bacio e de st'affare nun se ne chiacchiera più."
  },
  {
    "character": "Mar",
    "text": "Me rientrata l'anima in corpo."
  },
  {
    "character": "Fav",
    "text": "Un bacio pure a me sor Marco."
  },
  {
    "character": "Mar",
    "text": "Co tutto er core ... A voi ve cognoscio io"
  },
  {
    "character": "Fan",
    "text": "E chi sone?"
  },
  {
    "character": "Mar",
    "text": "Er tripparolo a Funtan te crepi."
  },
  {
    "character": "Fan",
    "text": "Adesso nun guardamo ste cose."
  },
  {
    "character": "Mar",
    "text": "Me vado subito da Nuccia."
  },
  {
    "character": "Meo",
    "text": "No fermateve ciannerete poi. Adesso giacché vedo che so arrivati tutti bigna fa sta parata e sta \n Sarvia. Coraggio dunqua ed attenzione ar cumanno. Bravi so cuntento annamo. Si sente sehioppare\nuna frusta."
  },
  {
    "character": "Tutti",
    "text": "Annamo."
  },
  {
    "character": "Meo",
    "text": "Fermi tutti che arriva un Curiero."
  },
  {
    "character": "Cen",
    "text": "Che nova porterane? Addimanneje quarche cosa Meo?"
  },
  {
    "character": "Meo",
    "text": "E scegnuto da cavallo e vie da nuantri."
  },
  {
    "character": "Cor",
    "text": "Oh sono arrivato finalmente in Roma. Ma cosa significa tutta questa gente."
  },
  {
    "character": "Meo",
    "text": "Mua sor Curiere da dove ne vienite?"
  },
  {
    "character": "Cor",
    "text": "Dalla Germania."
  },
  {
    "character": "Meo",
    "text": "Se potrebbi sapé come vanno l'affari dellajù."
  },
  {
    "character": "Cor",
    "text": "E con qual diritto? Chi siete voi?"
  },
  {
    "character": "Meo",
    "text": "Nostrodine e Meo Patacea capo de sto Riggimento che domani, a da marcià pe da le mela a li \nTurchi."
  },
  {
    "character": "Cor",
    "text": "Se non avete che andare contro li Turchi state a le vostre case e non vi movete più."
  },
  {
    "character": "Tutti",
    "text": "E perchene? Perchene?"
  },
  {
    "character": "Cor",
    "text": "Perché i Turchi sono stati compiutamente battuti, e sono rientrati nelle loro frontiere."
  },
  {
    "character": "Meo",
    "text": "Ma dunque la battaja?"
  },
  {
    "character": "Cor",
    "text": "E felicemente tarminata con una generale disfatta dell'armata nemica ed eccone i dispacci della \nVittoria."
  },
  {
    "character": "Far",
    "text": "Bona notte a li senatori."
  },
  {
    "character": "Spac",
    "text": "Semo rimasti cor un parmo de naso."
  },
  {
    "character": "Cen",
    "text": "Ma tutte ste fatiche?"
  },
  {
    "character": "Meo",
    "text": "Averanno servito pe mostrà a li Romani er core de li Tresteverini, e servirà a celebrà ste feste in \nricordanza de sta vittoria e in memoria de sta giornata felice. Voi sor Marco annate indove vo detto, e \nnu ritornate  senza er tu me capis."
  },
  {
    "character": "Mar",
    "text": "Lasciate fa er gioco che ce pensa sto fusto. Quanno se dice come va er monno da casca \nmorto, me me tocca a fa er porta Pollastri. Che vo fa ce vo pacenza."
  },
  {
    "character": "Cen",
    "text": "Sor Meo ce vado io pure perché de quer Somaraccio nun me ne fido."
  },
  {
    "character": "Meo",
    "text": "Diascoci doppo de quer cantino."
  },
  {
    "character": "Spac",
    "text": "Dice er proverbio el Lupo muta er pelo er vizio mai."
  },
  {
    "character": "Meo",
    "text": "Che voja esse tanto infamaccio."
  },
  {
    "character": "Spac",
    "text": "De fidasse e bene, e nun fidasse e mejo."
  },
  {
    "character": "Fav",
    "text": "Pe vennicasse sa quanto ce mette d'inventasse quarch' antro giocarello."
  },
  {
    "character": "Spac",
    "text": "Quanno una nasce birbone ce pasce e ce more."
  },
  {
    "character": "Meo",
    "text": "E mo vuantri poi."
  },
  {
    "character": "Spac",
    "text": "Ecco Marcuccio."
  },
  {
    "character": "Meo",
    "text": "Embé sor Marco già avete fatto? Embé che va ditto."
  },
  {
    "character": "Mar",
    "text": "Ma ditte che. Siccome. Stava. Smicciate un po chi se presenta."
  },
  {
    "character": "Cen",
    "text": "Meo ecco qua Nuccia che pentita der su trascorso t'addimanna perdono e io che cognoscio er tu \ncore affonno lo fatta sicura der tu amore e der tu perdono."
  },
  {
    "character": "Coro",
    "text": "Viva Nuccia"
  },
  {
    "character": "Nuc",
    "text": "Si cuntenti"
  }
]