[
  {
    "text": "Mo vago a dà recietto a cierte frusce meie. A revederece. Bonnì Compà. Craje viene priesto. Del Agosto Seb. Comme? Accossì tarde Compà? C. È 'o vero aggio trecato, ca mme sò trattenuto a cierte scene, ca no l'avarrìa volute ni bedè, nè sentì. Mo nce vuo? Vengo da 'e Provencie, che songo 'e Figlie d''a Capetanea, creo 'e trovà ccà 'a mamma d''a coietutene, e nce trovo arrassosia tanta sconcierte, tanta pasticce, tanta vommacarie, ca farrian' revotà 'o stomaco 'e nu struzzo; Auto che fierro, e ramma s'à da deggerè mmiez' a bujaute! Me 'a voglio sfelà n'auta vota fora. Ma che aie visto, c'aie ntiso ca tanto te fa specie, te sorprenne?"
  },
  {
    "text": "Pe necessetà. 'O primmo punto senza contraste 'e chessa Costetuzione è 'o mantienemento d''a sola nosta bella fatona 'a Relegione Cattoleca? C. Securamente. E mmè, chisso misignore propone mpricetamente 'a lebertà d''o Culto, e addeventa nnitto nfatto spergiuro a 'a Costetuzione, e a 'a Relegione, c'avarria avuto da defenne' cu 'o sango propio. Che te ne pare? C. E contro chiss' abuse, contro chisse delitte no nc'è remmedio? Seb. Pe mò no core mio, ca tutto è provesorio. E aggio ditto buono io, ca potimmo ess'accise provisoriamente? Seb. Nn'avè a paura pe chesso. Vi ca cu tutte ll'armature, cu tutta 'a confusione d''e llengue, gnuno stace tranchillo, e attenn' a 'e facenne soie. Si nc'è quacche piccolo sconcierto nnevitabele ncierte case, nce remmediarrà 'o Parlamiento."
  },
  {
    "text": "à chiste nce vorria pe nnante pasto na trippa 'e sette sapate à 'e morfiente, e pò vorria che me dechiarassero, à quale Casale nascettero 'e nove Sore d'Apollo: se chillo me dirrà ca Ngrezia, e portarrà pe testemmonio chillo cecato che cantaie 'e Chilleto è d'Alessa, io 'e dirraggio pò (se vale pe testemmonio l'autoretate 'e chillo che spremmette quanto haveva ncuorpo ncoppa 'o fonnamiento 'e Romma) ca 'e Muse so latine, ma veccote ca trasarria pe tierzo quarche Provenzale, e se nce farria fare tanto d'uocchie, à mantene', ca sò d''o paiese suio, e nce farria nzammenà Gogliermo Ventadorno, Arnaudo Daniello, e cient'autre; sautarria pò 'e brocca nò Shiorentino, e ne vorria vede' quanto n'è, proffedianno ca so Toscane, e ghiurarriano a quatto mano Dante, e 'o Petrarca cu n'autra mmorra d''o paiese; ne nce perdarriano 'a coppola à 'a folla 'e Spagnuole, ca se farriano 'a iostitia cu 'e mano lloro, e porriano dice', ca 'e Muse so Spagnole, e pe prova nzammenarriano 'o nnemmico lloro Bemmo, che chiammaie 'e Muse cu 'o titolo 'e donne, quanno dicette, Donne c'havete in man l'alto governo, d''o Colle 'e Parnaso; essenno cosa chiara, ca schitto chesta natione se nota cu stò titolo 'e Donne, otra che fortefecarriano 'a causa lloro cu l'autoretate d''o Conte Salina, 'e Lope 'e Vega, 'e ll'Arziglia, 'e Garzilasso, 'e Voscano, e d'autre; ma 'o Franzese non monnarria nespola, ca subbeto vorria commatte' a steccato, volenno provà ca sò galle, ò pe dice' meglio galline, e ca ncoppa 'e munte Pereneie covano l'ova d''e conciette Poeteche, e mostrarria perzò ciento testemmonie d''o Rosa, d''o Birtas, ed'autre, e sische 'e signolo, perzò è chiafeo chillo che bole, che siano necessariamente 'e chesta, e 'e chella terra, ca se buono buono conziderammo, 'e Muse so ghiommente d'alloghiero, ed ogn'nu se ne pò servì pe quarche viaggio, paganno perrò l'alloghiero 'e tiempo perduto, e 'e goveta rotte, e 'e poverelle sò portate 'e carrera mò Ngrezia, mò à Shiorenza, mò à Spagna, mò à Franza e mò à Panecuocolo, e spisso pè 'o troppo corre' à scapizacuollo fanno 'e chelle ntroppecate, che se leieno 'int''e gazzette d''e Poete, che mmaraveglia eie addonca, ca io puro à 'o Gerriglio 'e Febo m'haggio allogato na 'e cheste Ghiolle, e haggio curzo pe fi à mò cinco poste?"
  },
  {
    "text": "A Romma Mecenate 'e mettette 'n cuóllo tale affecchienzea, che ghie Marone a abetà vicino ad isso a ll'uorte 'e ll'Esguiglie, e llà e 'n casa 'e Mecenate s'auniva cò tutte 'e Poete brave 'e chille tiempe, zoè Varejo, Tucca, Arazejo, Gallo, Properzejo, e mprovesavano ntra loro, che era cosa da ire 'nn estrece; e pò chèllo che era da stupì, tutte 'e Poete o pe zirreja, o pe schiattiglia, e mmideja ( vizeo mmalorato 'e ssa razza ) se forfechejavano sempe e cu bierze, e cu 'a lengua, me maje l'appero cu Vergilejo, l'annoravano sempe, e a 'e vierze suoje se levavano 'a coppola; e pure non era fàccia Marone 'e receve' st'annure, pocca aveva 'o cuorpo gruosso, na mutrea 'e no vellano a ccolore achelino, pateva 'e stommaco, d'auzzule, e mencraneje, e ghiettaje chiù bote sango: però era no buon ommo, e a Nnapole 'o chiammavano cu 'o contranomme 'e Partenejo, che creo voglia ngnefecà, abbonato, pacione, buonofiglio."
  },
  {
    "text": "Pe chesto Vergilejo scrivette 'a Bucoleca annore 'e Polleone, e 'o figlio mmescannoce pe 'n miezo Austo, Varo, e Gallo. ⁠Nc'era 'n corte porzì Mecénate Toscanese cresciuto ntra 'e pprimme case 'e Romma, se bbè isso scenneva da 'e Rrì cantiche Tuosche; chisto era portato a ffavorì, e protegge' 'e letterummeche, e 'n partecolà a 'e Poete, s'attaceaje cu Vergilejo a ffilo duppeio, tanto che Marone comme spereva pe l'areja 'e Napole, e nce veneva spisso non sulo a belleggià, ma pe anne sane, llà screvette 'a Georgeca a nnore 'e Mecenate fùorze 'n ponta Posileco, addò purzì mò se nommena 'a Scola 'e Vergilejo, e 'a llemmaje ntra sett'anne."
  },
  {
    "text": "Tutt' 'o ccuntrario. Cu l'aiuto 'e Dio fuino tante e tante 'e nnoce c'arracсugliette 'o cercatore, ca n'ato benefattore, ca lle faceva pena d' 'o vedé faticá 'e chella manera, rialaie nu bello ciucciariello 'a cummunitá, e accussì 'o cercatore, ogne vota, strata facenno, s' 'o carrecava e ll'abbiava 'a parte d' 'o cunvento. Nu' ve dico che nquantitá d'uoglio se facette 'a tanno: figurateve c'ogne puveriello ca se presentava pe nu poco d'uoglio, se nne purtava 'a casa chello ca lle serveva e pure chiù. Pecché? Pecché 'o mare 'o sapite? E nuie simmo comm' 'o mare, c' 'a tutte parte асcoglie acqua, e po' 'a torna a sparte' a tutte 'e sciumme»."
  },
  {
    "text": "⁠'O viaggio 'e Dante tenette n'ascenzione che duraie tre ore nfino a 'o Trono 'e Dio, cu l'accompagnamiento 'e San Bennardo, e se trovaie a 'e piede d''a Biata Vergene a 'a fine d''a primma vegilia d''o iuorno , secunno 'o rilorgio 'e Gierusalemme, e quanno feneva 'o iuorno apprile 'o rilorgio 'e Sciorenza, potette sentì 'a voce 'e ll'Agnelo Rabiele 'o quale allebrecava 'n Cielo a 'a Mamma Maria, 'e pparole: Ave, Maria, gratia plena, cu 'e quale era dinto a chillo momento salutata da 'e devote suoie d''o popolo taliano quanno asceva 'o iuorno 'e Pasca d''o primmo anno santo. ⁠Che cosa è 'o Nfierno 'e Dante?"
  },
  {
    "text": "Ma chesto manco 'e iette pe deritto, pecchè chillo Mperatore se n'avette da scappà a no castiello Buonconvento vicino Romma, addò morette. ⁠Dante se ne iette a Ravenna, addò fuie ricevuto cu no sacco d'alliccasalemme da Giudo Novello, signore 'e chella cità, e nce lassaie 'a vita a anne, a 'o mese 'e luglio d''o. ⁠Cierte signure chiammate da Polenta facettero mette' 'o cuorpo 'e Dante 'int''a na bella seportura. ⁠Dante fuie 'e mezzana statura, 'e faccia no poco longa e d'uocchie gruosse e 'e naso achilino. 'O colore d''a faccia era brunetto, 'a varva e 'e capille erano nire e ncespecate. ⁠Dinto Santa Croce 'e Sciorenza nce sta 'o ritratto suio fatto da Giotto."
  },
  {
    "text": "E senza ce penza' doje vote jettaje 'a scafarea pe' terra facennele mille piezze. Turnanne a casa, 'a patrona 'e dicette:\n Brutta saracina, comme te permiette 'e turna' a casa senz'acqua e senza scafarea? Allora essa pigliaje n'ata scafarea e turnaje 'a funtana. Piglia e verette n'ata vota chella faccia ''int'a ll'acqua. Ah! So' proprio bella! dicette Je aggia esse', ca songo accussì bella, a ghj' a piglia' l'acqua cu' chesta scafarella? E ghittaje 'a scafarea pe' terra. 'A patrona 'a strillaje n'ata vota, essa turnaje a 'a funtana, rumpette n'ata scafarea, e 'a figliola 'ncopp'a l'arbe', ca fin'a mò era stata a guarda', nun se putette cchiù trattene' na resata. 'A brutta saracina aizaje l'uocchie e 'a verette. Ah, site vuje? E m'avite fatto rompe' tre scafaree?"
  },
  {
    "text": "Mò nun voglio esse' je a te cunnanna'. Cunnannate tu stessa! 'A brutta saracina, visto ca nun ce steve cchiù niente 'a fa', dicette:\n Fa' apparicchia' na votta 'e pece vullente e votteme a dinto. Accussì fuje, e 'o figlio d”o re spusaje 'a figliola, e campajene cient'anne felice e cuntente."
  },
  {
    "text": "Se mettette a alluccà', chiagnienne e menanne 'a menesta pe' ll' aria. 'A cenne' 'ncopp'a 'o fuculà, verenne chesto, se sparpagliaje tutta quanta. 'A fenestella l'addimannaje:\n Pecché te sparpaglie? Tu nun saje niente? 'O suricillo 'int''a 'o pignato, 'a viechiarella chiagne; e je che so' cenne' me voglio sparpaglià'. Rispunnette 'a fenestella: E je che so' fenestella me voglio arapì e 'nzerrà. Se n'addunaje 'a rariata, e dicette:\n Fenesté', pecché t'arape e te 'nzierre? Tu manco sai niente? Suricillo 'int''a 'o pignato; vicchiarella chiagne; , a cenne' se sparpaglie, e je che so' fenestella, me voglio arapì' e 'nzerrà'. Rispunnette 'a rariata: E je che so' rariata, me voglio scarrupà'. N'auciello che ghjeva sempe 'ncopp'a n'arbe', dicette:\n Rariata, pecché te si' scarrupata? Manco tu sai niente?"
  },
  {
    "text": "Accussì, penzanne penzanne, dicette a na vecchia ruffiana ca teneve cu' essa 'e spià' a chillo signore chi era. 'A vecchia jette vicin'a 'o signore e dicette:\n Vuje che pruprietà tenite, ca venite ogne sera a 'o triato? Rispunnette 'o giovane:\n Je tengo. na vorza 'e cinquanta ducate 'a matina. Piglia, 'a femmena d''o triato dicette vicin'a 'a ruffiana c'avesse ditto a chillo giovene si se 'a vuleve spusà'. Chesta 'nce 'o dicette, e 'o giovene rispunnette:\n Chisto pure' è 'o piace' mio. E accussì 'a femmena, 'a sera appriesso, fenuto 'o triato, 'o vulette 'ncopp'a do essa, e po', a poco a poco, cu' 'e chiacchie' soje 'e tiraje 'a vocca comm'isso aveva 'sta vorza ogne matina."
  },
  {
    "text": "Se ne magnaje na\ne l'ascette nu cuorno 'ncapo; se ne magnaje n'ata e n'ato cuorno l'ascette. Se jette a vutà' e s'addunaje ca 'e corne 'ntuppavene 'nfacci'a 'e frasche, e allora dicette:\n Mò aggio fatto 'a 'nzalata! Sulo 'e corne 'ncapo me mancavene, e chelle me songo asciute. ''Int'a 'o stesso vuosco 'nce steve na funtana; 'o giovene se jette a fà' na veppeta d'acqua, e subbeto se sanajene 'e corne. Penzaje, allora, e dicette: Pure aggio truvato nu mezzo. Doppo 'e venette 'o vulio 'e se magnià' nu poco 'e 'nzalata, e addeventaje ciuccio."
  },
  {
    "text": "S'ha da sapé' ca chillo signore era Gesù e chillo viecchio era san Pietro ca jevene p”o munno pe' truvà: 'e buone cristiane. 'O signore, ca tutte chiammavene Maestro, aveva pigliato 'nzimpatia a Mustaccio; e chesto aveva miso gelusia 'ncuorpo a san Pietro. Nun passave juorno ca chisti duje nun se facevene n'appiccecata; e 'o Maestro cu' na santa pacienza metteve pace. Nu juorno arrivajene ''int'a nu paese a' via 'e miezijuorno; tenevene, famme e nun tenevene sorde. Allora 'o Maestro dicette a san Pietro: Pietro voi dal fornaio e chiedigli d''o pane. Maestro, rispunnette san Pietro ma nuje nun tenimme manco nu sorde. E va bene. Allora vai tu Mustaccio. Piglia e Mustaccio nun s”o fa' dice' manco na vota e subbeto va a d”o furnaro."
  },
  {
    "text": "'Nce steve na vota n'ommo ca se chiammave Mustaccio. Chisto era n'ommo nu poco 'ncazzuso pecché aveva avuto na mala giuventù. Mò era turnato 'a fà' 'o surdato e ghjeve truvanne na fatica pe' campà'; ma 'e tiempe erano triste e fatica nun se ne truvave. Nu juorno 'ncuntraje p”a via nu bello signore ca cammenave accumpagnato 'a n'ommo cchiù viecchio. S'accustaje e 'e spiaje si s”o vuleva piglià' a faticà' cu' isso. 'O signore l'addemannaje che sapeve fà', e Mustaccio rispunnette ca isso era pronto a fà' qualunqua cosa pure 'e faticà'. Va bene, dicette 'o signore vieni cu noi. E accussì Mustaccio se mettette a cammenà' cu' lloro."
  },
  {
    "text": "'E duje cumpà jettene vicin'a 'o furno, se pigliamene 'o puorco e se ne jettene. Pe' primma ascette Crocche, po' Cricche cu' 'o puorco 'ncuollo. Passanne p”o ciardino d”o casadduoglio, vedette ca ce stevene semmenate vruoccole p”a menesta; arrivaje a Crocche e 'e dicette:\n Torna ''int'a ll'uorto 'e Manec'ancino e fatte duie belli père 'e vruoccole, accussì quanno arrivammo a casa 'nc”e cucenamme 'nzieme a na coscia 'e puorco. Crocche turnaje arete e Cricche jette annanze. Cunfromme Manec'ancino se scetaje, jette 'e corza a vedé' ''int'”o furno, e nun truvaje cchiù 'o puorco. Guardanne ''int'”o ciardino vedette a Crocche ca cuglieva 'a menesta. Mò ce penz'je. Dicette. Pigliaje nu bello mazzo 'e menesta ca teneve ''int'”a casa, e ascette 'e corza senza se fà' vedé' a Crocche."
  },
  {
    "text": "Ma tutto era tiempo perduto, ca manco 'o remmedio 'e mastro Grillo, manco l'erva sardoneca, manco na stoccata a 'o diaframma l'averria fatto sgrignà no tantillo 'a vocca. Tanto che 'o povero patre, pe tentà l'utema prova, non sapenno autro che fare dette ordene che se facesse na gran fontana d'uoglio 'nante 'a porta 'e\n'o palazzo, cu designo che, sghizzanno a 'o passà d''a gente, che facevano comm'a formiche 'o vacaviene pe chella strata, pe non se sodogne' 'e vestite averriano fatto zumpe 'e grille, sbauze 'e crapeio e corzete 'e leparo sciulianno e, morrannose chisto e chillo, potesse soccede' cosa pe 'a quale se scoppasse a ride'."
  },
  {
    "text": "E 'a vecchia respose: «Ora sacce ca sto prencepe, che t'aggio mentovato, è na pentata criatura chiammato Tadeo, 'o quale, pe na iastemma 'e na fata, avenno dato l'utema mano a 'o quatro d''a vita è stato puosto dinto na sebetura fora 'e mura d''a cetate, dov'è no spetaffio scritto a na preta, che qualsevoglia femmena che 'nchiarrà 'e chianto 'n tre iuorne na lancella che là medesemo stace appesa a no crocco 'o farà resorzetà e pigliarrà pe marito."
  },
  {
    "text": "'O tavernaro, ch'era buono 'ntommacato, gridaie: «Pigliate quant'aggio e levame sto frusciamiento 'e spalle!». E pe chiù assecurà 'a parte d'Antuono fece venì tutto chello che l'aveva zeppoleiato, che, comme l'appe dintro a 'e mano, dicette corcate mazza! e chella s'accosciaie e iettaie da na parte e, pigliatose 'o sommarro e l'autre cose, se ne ieze a 'a casa d''a mamma, dove,\nfatto cemiento reiale d''o tafanario 'e ll'aseno e prova secura d''o tovagliulo, se mese buone cuoccole sotto e maritanno 'e sore e facenno ricca 'a mamma fece vero 'o mutto: a pazze e a peccerille dio l'aiuta»."
  },
  {
    "text": "Ma, vedenno che non c'era speranza che Antuono (cossì se chiammava 'o figlio) mettesse capo a fare bene, no iuorno fra l'autre, avennole lavato bona 'a capo senza sapone, deze 'e mano a no laganaturo e 'e commenzaie a piglià 'a mesura d''o ieppone. Antuono, che quan-\nno manco se credeva se vedde stecconeià, pettenà e 'nforrà, comme 'e potte scappà da 'e mano 'e votaie 'e carcagne e tanto camminaie ficché sommiero 'e 24 ore quanno commenzavano pe 'e poteche 'e Cinzia ad allommarese 'e locernelle arrivaie a 'a pedamentina 'e na montagna, cossì auta che faceva a tozza-martino cu 'e nuvole, dove, 'ncoppa a no radecone 'e chiuppo a pede na grotta lavorata 'e preta pommece, 'nc'era seduto n'uorco, o mamma mia quanto era brutto!"
  },
  {
    "text": "'A fata, ch'era 'e chelle remasuglie poste 'int''a testa tornata a sguiglià, vedenno 'o sciglio e 'o sbatte' d''o povero 'nnammorato e comme era tornato no pizzeco cu no colore 'e spagnuolo malato, 'e lacerta vermenara, 'e zuco 'e foglia, 'e sodarcato, 'e milo piro, 'e culo 'e focetola e 'e pideto 'e lupo, se mosse a compassione e sciuta 'e relanzo da 'a testa comme lummo 'e cannela sciuto da lanterna a bota, dette a ll'uocchie 'e Cola Marchione e strignennolo cu 'e braccia 'e dicette: «Crisce, crisce, prencepe mio, no chiù, no chiù! scumpe sto trivolo, stoiate st'uocchie, lassa 'a collera, stienne sto musso: eccome viva e bella a dispietto 'e chelle guaguine che, spaccatome 'o caruso, fecero d''e carne meie chello che fece Tefone d''o povero frate!»."
  },
  {
    "text": "Cossì decenno 'e schiafattero na saglioccola 'n capo e, spartennola subeto 'n ciento piezze, ogn'na se ne pigliaie 'a parte soia; sulo 'a chiù peccerella no voze concorre' a sta crudeletate cosa: e, 'mmitata da 'e sore a fare comme facevano lloro, no voze autro che no cierro 'e chille capille d'oro. Fatto chesto, se l'appalorciaro pe 'a medesema cava."
  },
  {
    "text": "Venuta 'a mattina e volenno partì, 'o re se voze portà cu isso 'e duie peccerille: ma comparse Vastolla cu 'o marito e, iettatose a 'e piede suoie, 'e cercaie perdonanza, contannole tutte 'e fortune soie. 'O re, che vedde guadagnato dui nepute ch'erano doi gioie e no iennaro ch'era no fato, abbraccianno l'nu e l'autro se 'e portaie 'e pesole a 'a cetate, facenno fare feste granne, che doraro mute iuorne, pe sto buono guadagno, confessanno a sfastio d''e gargie soie che se prepone l'ommo, dio dispone»."
  },
  {
    "text": "Io sarria 'e pensiero 'e farele figlià l'arma primma 'e partorì na mala razza; io sarria d'omore 'e farele sentì primma 'e doglie d''a morte che 'e dolure d''o partoro; io sarria 'e crapiccio che primma sporchiasse da sto munno, che facesse sporchia e semmenta». 'E conziglie', c'avevano strutto chiù uoglio che vino, dicettero: «Veramente mereta no gran castico e d''o cuorno che v'ha puosto 'n fronte se deverria fare 'a ma-\nneca d''o cortiello che 'e levasse 'a vita."
  },
  {
    "text": "Ma, perché l'aiutava 'o iodizio, per remmedià a sto danno, azzò 'a mamma no s'addonasse 'e tanta ruina, pigliaie no sacco raso raso, varro varro, chino chino, zippo zippo e a curmo a curmo 'e farina e 'a sparpogliaie pe 'ncoppa a 'o 'nfuso. Co tutto chesto, facenno 'o cunto cu 'e deta d''e desastre socciesse e pensanno c'avenno fatto scassone d'asenetate perdeva 'o iuoco cu 'a grazia 'e Grannonia, fece resoluzione 'e core 'e no farese ashià vivo da 'a mamma. Perzò, dato drinto 'a fesina 'e nuce conciate che 'a mamma 'e dicette ch'era 'e tuosseco, maie levaie mano fi' che no scoperze 'a petena e, chinose buono 'a panza, se 'ncaforchiaie drinto a no furno."
  },
  {
    "text": "'A Corte, 'nteso chesto, aprennoce tanto d'uocchie 'o 'nzammenaie e dicette comme, quanno e cu chi avesse trovato sti scute. A 'o quale respose Vardiello: «L'aggio trovato a no palazzo, drinto n'ommo muto, quanno chiovettero passe e fico secche». 'O iodece, che 'ntese sto sbauzo 'e chinta 'n macante, adoraie 'o negozio e decretaie che fosse remisso a no spitale, comme a iodece competente suio. Cossì 'a 'gnoranzia d''o figlio fece ricca 'a mamma e 'o iodizio d''a mamma remmedeiaie a l'asenetate d''o figlio. Pe 'a quale cosa se vedde chiaro che nave che coverna buon pelota, è gran desgrazia quanno tozza a scuoglio»."
  },
  {
    "text": "'A negra Porziella, che se vedde a ste retaglie, cu na facce 'e connannato a morte, cu n'uocchio 'e spiritato, cu na vocca 'e chi ha pigliato 'o Domene Agostino, cu\nno core 'e chi sta fra 'a mannara e 'o cippo, pigliaie pe mano l'uorco, da 'o quale, senza compagnia, fu strascinata a no vosco dove l'arvole facevano palazzo a 'o prato che non fosse scopierto da 'o Sole, 'e shiumme se gualiavano che pe cammenà a 'o scuro tozzavano pe 'e prete e l'anemale sarvateche senza pagà fida gaudevano no Beneviento e ievano secure pe drinto chelle macchie dove non ci arrivava maie ommo si non aveva sperduto 'a strata."
  },
  {
    "text": "E chi diceva ch'era 'e gatto maimone, chi 'e lupo cervie', chi 'e cu-\ncotriglio e chi 'e n'anemale e chi 'e n'autro; ma tutte n'erano ciento miglia da rasso e nesciuno cu ll'eva a 'o chiuovo. All'utemo ionze a sta notomia n'uorco, 'o quale era 'a chiù strasformata cosa d''o munno, che 'n vederelo schitto faceva venì 'o tremmolese, 'o filatorio, 'a vermenara e 'o iaio a 'o chiù arresecato giovane 'e sto munno. Ora chisso, a pena arrivato e moscheianno e annasanno 'a pella, couze subeto da miezo a miezo decenno: «Chisso cuoiero è 'e ll'arcenfanfaro d''e pulece»."
  },
  {
    "text": "Fatto chesto, tu sai ca patreto farria moneta fauza pe contentarete e tu, quanno te fa carizze, pregalo a pigliareme pe moglie', ca viata te, ca sarrai 'a patrona d''a vita mia». 'Ntiso chesto Zezolla 'e parze ogn'ora mill'anne e, fatto compritamente 'o conziglio d''a maiestra, dapo' che se fece 'o lutto pe 'a desgrazia d''a matreia, commenzaie a toccà 'e taste a 'o patre, che se 'nzorasse cu 'a maiestra. Da principio 'o prencepe 'o pigliaie a burla; ma 'a figliola tanto tiraie 'e chiatto fi' che couze 'e ponta, che a l'utemo se chiegaie a 'e parole 'e Zezolla e pigliatose Carmosina, ch'era 'a maiestra, pe moglie' fece na festa granne."
  },
  {
    "text": "Tornaie fra sto miezo 'o servetore a 'o re e dicette 'o fatto d''e scute; 'o quale, 'nzorfatose cu na zirria granne, 'e dicette che pe quatto frisole cacate aveva vennuto 'o gusto suio e che in ogne cunto avesse, l'autra festa, procurato 'e sape' chi fosse 'a bella giovane e dove s'ammasonasse sto bello auciello."
  },
  {
    "text": "Comme 'a Luna, nemica d''e poete, votaie 'e spalle a 'o Sole, se mese 'n cammino ed, arrivato dov'era 'a fata, 'a quale, credennose che fosse Cienzo, 'e fece no maro d'accoglienze, sempre decenno: «Singhe 'o benvenuto, giovane mio, che me sarvaste 'a vita». Meo, rengraziannola 'e tanta amorosanza, dicette: «Perdoname s'io non me trattengo, c'aggio pressa; a revederece a 'a tornata». E, rallegrannose fra se stisso ca sempre trovava pedate d''o fratiello, secotaie 'a strata, tanto ch'arrivaie a 'o palazzo d''o re 'a matina a punto che Cienzo era stato sechestrato da 'e capille d''a fata e, trasuto drinto, fu recevuto da 'e serviture cu granne onore ed abbracciato da 'a zita cu granne affezzione, 'e dicette: «Ben venga 'a mia moglie'! 'a matina va, 'a sera vene!"
  },
  {
    "text": "E cossì decenno, e facenno no vierno 'e chianto drinto no Sole Leone 'e sospì, tanto camminaie che 'a primma sera, arrivato a no vosco da chella parte 'e Cascano 'o quale se faceva tene' 'a mula da 'o Sole fora 'e termene suoie, mentre se gaudeva cu 'o silenzio e cu\nl'ombre dov'era na casa vecchia a pede na torre, 'a quale tozzolata, 'o patrone, ch'era sospetto 'e forasciute, essenno già notte, non voze aperì, tale che 'o povero Cienzo fu costritto 'e stare drinto chella casa scarrupata e, 'mpastorato 'o cavallo 'miezo a no prato, se iettaie cu 'a cagnola a canto, 'ncoppa certa paglia che trovaie llà drinto. Ma non appe cossì priesto appapagnate l'uocchie che, scetato da l'abbaià d''a cana, sentette scarponià pe chillo vascio."
  },
  {
    "text": "tu ne cauze buono d''a costiune, vide che faccie ne puorte, vide a che termene sì arreddotta pe 'a sgratetutene toia, che pe 'a mardezzione d''a fata haie non sulo mutato faccie, ma stato perzì. Ma, si vuoi fare a muodo 'e sta varva ianca, trase a trovà 'a fata, iettate a 'e piede suoie, sciccate sse zervole, rascagnate ssa faccie, pisate sso pietto e cercale perdonanza d''o male termene che l'haie mostrato, ca essa, ch'è 'e permone tenneriello, se moverrà a compasseione d''e male sciagure toie»."
  },
  {
    "text": "Masaniello tutto preiato rengraziaie 'a lacerta e se ne\niette zompanno a 'a moglie', contannole 'o fatto e mostrannole 'e frisole, cu 'e quale maritattero tutte l'autre figlie, restannole puro agresta pe gliotte' cu gusto 'e travaglie d''a vita. Ma 'a lacerta, avuta c'appe Renzolla, facenno appare' no bellissemo palazzo 'nce 'a mese drinto, crescennola cu tante sfuorge e riale a ll'uocchie 'e na regina. Fà cunto ca no 'e mancava 'o latto d''a formica, 'o magnà era 'e conte, 'o vestì 'e prencepe, aveva ciento zetelle sollecete e provecete che 'a servevano, cu 'e quale buone trattamiente 'n quattro pizzeche se fece quanto na cercola."
  },
  {
    "text": "Ed abbracciatose cu na festa granne iettero a 'a casa, dove Fenizia, vedenno sti dui simele, non sapeva sceglie' fra lloro 'o marito suio: ma, auzato 'o cappiello 'e Canneloro, vedde 'a feruta e, canoscennolo, l'abbracciaie. E dapo' esse' stato no mese Fonzo pigliannose spasso a chillo paiese, voze repatrià e tornà a 'o nido suio; pe miezo d''o quale scrisse Canneloro a 'a mamma, che venesse a partecepià d''e grannizze soie, comme facette, e dall'ora 'nante non voze sape' né 'e cane, né 'e caccia, allecordannose 'e chella sentenzia: ammaro chi a soe spese se castica»."
  },
  {
    "text": "E, stannose a scarfà e sciugà 'e panne, se fece a 'a vocca d''a grotta 'a cerva e dicette: «O signore caaliero,\ndamme licienzia ch'io me pozza scaglientà no pocorillo, ca so'ntesecata d''o friddo». Canneloro, ch'era cortese, dicette: «'Nzeccate, che singhe 'o benvenuto». «Io vengo», respose 'a cerva, «ma aggio paura ca po' m'accide». «Non dubità», leprecaie Canneloro, «viene 'ncoppa 'a parola mia». «Si vuoi che benga», tornaie a dice' 'a cerva, «lega sti cane, che non me facciano dispiace', ed attacca sso cavallo, che non me dia 'e cauce». E Canneloro legaie 'e cane e 'mpastoraie 'o cavallo. E 'a cerva dicette: «Sì, mo so' meza assecorata: ma si non lighe 'a sferra io no 'nce traso, pe l'arma 'e vavo!»."
  },
  {
    "text": "LA VECCHIA SCORTECATA TRATTENEMIENTO DECEMO DE LA IORNATA PRIMMA 'O re 'e Roccaforte se 'nnammora d''a voce 'e na vecchia, e, gabbato da no dito rezocato, 'a fa dormì cod isso. Ma, addonatose d''e rechieppe, 'a fa iettà pe na fenestra e, restanno appesa a n'arvolo, è fatata da sette fate e, deventata na bellissema giovana, 'o re se 'a piglia pe moglie'. Ma l'autra sore, 'nmediosa d''a fortuna soia, pe farese bella se fa scortecà e more. No 'nce fu perzona a chi n'avesse piaciuto 'o cunto 'e Ciommetella, e appero no gusto a doi sole vedenno liberato Canneloro e casticato l'uorco che faceva tanto streverio d''e pove' cacciature."
  },
  {
    "text": "E, partutose 'e fate, 'a vecchia se trovaie 'n terra, seduta a na seggia 'e velluto 'n quaranta cu france d'oro, sotta l'arvolo stisso ch'era deventato no bardacchino 'e velluto verde cu funno d'oro; 'a facce soia era tornata 'e fegliola 'e chinnece anne, cossì bella che tutte l'autre bellezze averriano parzeto scarpune scarcagnate a paro 'e na scarpetella attillata e cauzante; a comparazione 'e sta grazia 'e Sieggio tutte l'autre grazie se sarriano stimate d''e Fierreviecchie e d''o Lavinaro; dove chesta ioquava a trionfiello 'e ciance e 'e cassesie tutte l'autre averriano ioquato a banco falluto."
  },
  {
    "text": "Pe acconcià 'e pettole paga buono 'e Zazzà, pe accordà campane, spenne a 'e Campanile e pe iettà quarche fonnamiento a case scarropate spenne n'uocchio a 'e Prete. Ma, puosto a coppellà chillo che chiù se stira, chillo che chiù pretenne, e 'a sfelizza e frappa, ancora have 'e calle d''a zappa! FABIELLO Tu tuocche a dove dole, non se pò dire chiù, cuoglie a 'o chiuovo! m'allecordo, a preposeto, ('e parole agge a mente) ca dicette no saputo: «Non c'è peo che villano resagliuto»."
  },
  {
    "text": "Ma comm'a sta coppella è cementato, non ce truove na maglia, tutto è fuoco 'e paglia, quanto chiù se l'allazza chiù fa alizze, parla sempre 'e doppie e sta 'nsenziglio, fa d''o sbozza e niente have a 'a vozza, 'o collaro ha 'ncrespato e sta screspato, trippa contenta senza no contante, e pe concrusione ogne varva 'e resce na garzetta, ogne perteca piuzo, ogne 'mpanata allessa, e 'a pommarda se resorve a vessa! FABIELLO Che te sia benedetta chessa lengua! comme l'hai smedollata, e comme l'hai squatrata! 'nsomma è settenzia antica ca 'o vagiano è comme a 'a vessica."
  },
  {
    "text": "FABIELLO Me fai ride', frate, si be' non n'aggio voglia! ma chiù me vene riso a schiattariello 'e chi crede a sta gente: pocca pretenne 'nevinà ad autro e non'nevina che 'e vene aduosso: mira 'e stelle e vrociola a no fuosso! IACOVUCCIO N'autro se tene d'esse' Patrasso e se stira 'a cauza\ne squatra 'e parole e sputa tunno e se stimma 'o meglio d''o munno."
  },
  {
    "text": "E fatto 'o scannaglio, quanto fai vierse chiù manco 'nc'è taglio. Lauda chi 'o desprezza, essauta chi l'affanna, stipa mammoria eterna 'e chi se scorda d'isso; da 'e fatiche soie a chi mai 'e da zubba; cossì 'a vita sfragne: canta pe gloria e pe miseria chiagne. FABIELLO Con effetto passaro chille Sante Martine che portato era 'n chianta 'e mano ogne poeta! c'a chesta negra etate 'e Mecenate songo macenate, e a Napole fra l'autre ch'io ne schiatto 'e doglia 'o lauro è puosto arreto da 'a foglia! IACOVUCCIO 'O astroloco isso puro\nhave da ciento banne tante e tante addemmanne."
  },
  {
    "text": "'A quale cosa continuanno spesse vote a fare, se n'addonaie na commà 'e ll'orca, 'a quale, pigliannose 'o 'mpaccio d''o Russo, voze mette' 'o musso a 'a merda,\ne dicette a l'orca che stesse 'n cellevriello, ca Petrosinella faceva l'ammore cu no cierto giovane e sospettava che non fossero passate chiù 'nanze 'e cose, perché vedeva 'o moschito e 'o trafeco che se faceva, e dobetava che, fatto no leva eio, non fossero sfrattate 'nante maio 'e chella casa."
  },
  {
    "text": "L'orca rengraziaie 'a commà d''o buono avvertemiento e dicette ca sarria stato penziero suio 'e 'mpedì 'a strata a Petrosinella; otra che non era possibile che fosse potuto foire ped averele fatto no 'ncanto, che si n'avea 'n mano tre gliantre nascose drinto a no travo d''a cocina era opera perza che potesse sfilarennella."
  },
  {
    "text": "'O prencepe, sentenno chesto, respose: «Da mo se pò piglià 'o palicco, ca non aggio 'n cuorpo quarche despenza 'e core, che ne pozza dare a tante: già 'o mio è 'ncaparrato ed autra femmena n'è patrona». Nella, che sentette chesto, respose: «Non te deverrisse allecordà 'e chella ch'è stata causa 'e tutto 'o male tuio!». «'O male me l'hanno fatto 'e sore», leprecaie 'o prencepe, «e esse ne devono cacà 'a penetenzia!». «Tanto che 'e vuoi propio bene?», tornaie a dice' Nella. E 'o prencepe respose: «Chiù 'e ste visciole!». «E cossì», repigliaie Nella, «abbracciame, strigneme, ca io so' 'o fuoco 'e sso core!». Ma 'o prencepe, vedennola cossì tenta 'a faccie, respose: «Chiù priesto sarrai 'o carvone, che 'o fuoco! perzò arrassate, che non me tigne!»."
  },
  {
    "text": "Sentuto sta cosa, Nella, che spantecava per 'o prencepe, tentase 'a faccia e stravestutase tutta, 'e nascuso d''e sore se partette da 'a casa pe irelo a vede' 'nanze 'a morte soia; ma perché oramai 'e palle 'naurate d''o Sole, cu 'e quale ioqua pe 'e campe d''o cielo, pigliavano 'a renza verzo l'Occaso se 'e fece notte a no vosco vicino 'a casa 'e n'uorco, dove, pe foire quarche pericolo, se ne sagliette 'ncoppa a n'arvolo. Ed essenno l'uorco cu 'a moglie' a tavola e tenenno 'e fenestre aperte pe magnà a 'o frisco, comm'appero fornuto 'e devacà arciola e stutà lampe, commenzaro a chiacchiarà d''o chiù e d''o manco, che pe 'a vicinitate d''o luoco, ch'era da 'o naso a 'a vocca, sentette Nella ogne cosa."
  },
  {
    "text": "chi me l'avesse ditto ca n'effetto 'e freddezza avesse 'gnenetato sto fuoco d'Ammore?». E, decenno chesse ed autre parole tenne' e sbisciolate, 'a consignaie a tre fate, che n'avessero pensiero e 'a crescessero a ceraselle. Ma 'o prencepe, che non vedeva chiù Viola e non sapenno nova né vecchia, n'appe tanto desgusto che l'uocchie se 'e fecero a guallarella, 'a facce deventaie morticcia, 'e lavre 'e cennerale e non pigliava muorzo che 'e facesse carne o suonno che 'e desse chiete."
  },
  {
    "text": "Ma, subeto che fu fatto iuorno pe chella casa e visto 'a figliola a pede 'a porta, 'e dicette comme soleva: «Bonnì, bonnì Viola», e, responnenno Viola: «Bonnì, figlio d''o re, io saccio chiù 'e te», leprecaie 'o prencepe: «O tata, quanta pulece!». Viola, che sentette sto tiro, trasette subeto a malizia che 'o frusciamiento d''a notte fosse stato corrivo d''o prencepe e, iuta a trovà 'e fate, 'e contaie sto fatto. «Si è chesso», dessero 'e fate, «e nui facimmola da corzaro a corzaro e da marinaro a galioto e si t'ha mozzecato sto cane, vedimmo d'averene 'o pilo; isso te n'ha fatto na e nuie facimmocenne na e meza ad isso!"
  },
  {
    "text": "và, che te sia marditto quanto t'aggio fatto, ca non mierete che te sia sputato 'n canna! bella gaiola d'oro che m'avive apparecchiata, bella sepetura che m'avive consignata! và, sierve tu, stenta, fatica, suda\nped avere sto bello premio! o negrecato chi mette 'o pignato a speranza d'autro! dicette buono chillo felosofo: chi aseno se corca, aseno se trova! 'nsomma, chi chiù fa manco aspetta. Ma bone parole e triste fatte 'ngannano 'e savie e 'e matte». Cossì decenno e capezzianno se pigliaie 'a via 'e fore e, pe quanto Cagliuso cu 'o permone 'e ll'omelità cercaie alliccarela, non ce fu remmedio che tornasse arreto, ma, correnno sempre senza votà mai capo dereto, deceva: dio te guarda 'e ricco 'mpoveruto e 'e pezzente quanno è resagliuto»."
  },
  {
    "text": "'O re, chiammato certe fedate suoie, 'e commannaie che se fossero 'nformate menutamente 'e sto fatto, 'e quale iettero pe 'e pedate d''a gatta, 'a quale, cu scusa 'e farele trovà refrisco pe 'a strata, 'e passo 'm passo, comme fu sciuta 'e confine d''o regno, correva 'nante e quanta morre 'e pecore, mantre 'e vacche, razze 'e cavalle e vranche 'e puorce trovava, deceva a 'e pasture e guardiane: «Olà, state 'n cellevriello, ca na mano 'e vannite vonno sacchià quanto se trova a sta campagna! però, si volite scappà sta furia e che sia portato respetto a 'e cose vostre, decite ca so' robbe d''o segnore Cagliuso, ca no ve sarrà toccato no pilo»."
  },
  {
    "text": "'O re, che vedde 'ncaforchià 'o serpe cu 'a figlia e chiude' 'a porta, dicette a 'a moglie': «'O cielo faccia pace a chella bon'arma 'e figliama, ca è iuta senz'autro e chillo marditto serpe ne l'averrà scesa comme a veluocciolo d'uovo» e, mettenno l'uocchie pe 'o pertuso d''a chiavatura, voze vede' che cosa n'era fatto. Ma, visto 'a stremata grazia 'e chillo giovane e 'a spoglia 'e serpe c'aveva lassata 'n terra, dato no cauce a 'a porta trasettero drinto e, pigliato chella pella, 'a iettaro a 'o fuoco, facennola abroscià."
  },
  {
    "text": "Grannonia, che sentette parlà 'e ll'aglie suoie, demannaie 'a primma cosa 'e chi era figlio sto prencepe e si 'nc'era speranza 'e remmedio a 'o male suio; e 'a vorpe respose ca chille aucielle avevano ditto ch'era 'o patre suio 'o re 'e Vallone Gruosso e che non c'era autro secreto pe appilà 'e pertose d''a capo soia, azzò non se ne scesse l'arma, che ontà 'e ferite cu 'o sango 'e ll'aucielle stisse c'avevano contato sto fatto. Grannonia, a ste parole, se 'gnenocchiaie 'nante 'a vorpe, pregannola a farele st'utele, 'e pigliarele chille aucielle pe cacciarene 'o sango, che averriano spartuto da buone compagne 'o guadagno."
  },
  {
    "text": "Ora, dice che era na vota 'o re 'e Rocc'Aspra, che aveva pe moglie' 'a mamma d''a stessa bellezza, 'a quale, a 'a meglio carrera 'e ll'anne, cascaie da 'o cavallo d''a sanetate e se roppe 'a vita. Ma, 'nante che se stotasse 'a cannela d''a vita a 'o 'ncanto 'e ll'anne, se chiammaie 'o marito e 'e dicette: «Io saccio ca sempre m'haie amato svisciolatamente; perzò mostrame a 'a fonnareglia\n'e ll'anne mieie l'accoppatura 'e ll'ammore tuio, promettennome 'e non te 'nzorà maie se non truove n'auta femmena bella comme so' stata io, autamente te lasso na mardezzeione a zizze spremmute e te ne portarraggio odio pe 'nfi' a ll'auto munno»."
  },
  {
    "text": "All'utemo 'e ll'utemo, chi pe na cosa e chi pe n'autra, 'int''e mannaie tutte cu na mano 'nante e n'autra dereto; e vedenno ca tante belle facce erano resciute a garzetta, resoluto 'e strafocarese deze 'e pietto a 'a propria figlia, decenno: «Che vao cercanno Maria pe Ravenna, si Preziosa figliama è fatta a na medesema stampa cu 'a mamma? aggio sta bella facce drinto 'a casa e 'a vao cercanno 'n culo a 'o munno?». E fatto 'ntenne' sto penziero a 'a figlia, n'appe na 'nfruata e na lengoriata che 'o cielo te 'o dica pe mene. 'O re tutto 'nfuriato 'e dicette: «Vascia ssa voce e schiaffate sta lengua dereto, resorvennote stasera 'e fare sto nudeco matremoniale, autramente 'o manco piezzo sarrà l'arecchia!»."
  },
  {
    "text": "Affé, ca 'e cavalie' napolitane so' comprite assaie e dove abbesogna ne frusciano 'o cuotto e 'o crudo». Ma 'ntanto che facevano sto iodizio compà 'miezo 'a sala no brutto mascarone, che non passava tre parme d'autezza, ma era grossa chiù 'e na votte. 'A quale arrivata a 'nante 'o prencepe dicette: «Sacce, Nard'Aniello, ca 'e vierre e 'o male procede' tuio t'have arredutto a tante desgrazie c'haie passato. Io so' l'ombra 'e chella vecchia a 'a quale rompiste 'o pignato, che pe 'a famme so' morta ciessa."
  },
  {
    "text": "'A fata, che vedde 'o prencepe spalleduto a ste parole, 'e dette armo decennole: «Non dubetà, marito mio, sciatola e matola, s'è fattura non vaglia, ca io te caccio da 'o fuoco!». E, cossì decenno e scomputa 'a festa, iettero a corcarese e, pe confermà 'o stromiento fatto d''a nova fede promessa, 'nce fece fermà dui testemonie e 'e travaglie passate fecero chiù saporite 'e guste presente, vedennose a 'a coppella d''e socciesse d''o munno che chi 'ntroppeca, e non cade, avanza 'e cammino»."
  },
  {
    "text": "Lilla, sentuto chesto, attese a nasconne' quanto potte 'a panza e, venuta l'ora 'e scarrecà 'o pisemo, figliaie secretamente na bella fegliola, a 'a quale puosto nomme Lisa, mannaie a 'e fate, 'a quale ognuno 'e dette 'a fatazione soia; ma l'utema 'e chelle, volenno corre' a vede' sta peccerella, sbotatose desastrosamente 'o pede, pe 'o dolore 'a iastemmaie che a 'e sette anne pettenannole 'a mamma se 'e scordasse 'o pettene drinto a 'e capille 'mpizzato a 'a capo, d''a quale cosa moresse. E, arrivato 'o tiempo e socciesso 'a cosa, 'a negra mamma desperata pe sta desgrazia, dapo' avere fatto n'ammaro trivolo, 'a chiuse drinto a sette casce 'e cristallo, na 'nserrata drinto a ll'autra, mettennola a ll'utema cammara d''o palazzo, tenennosenne 'a chiave."
  },
  {
    "text": "Cossì decenno 'a pigliaie pe 'e capille, tirannola fore; pe 'a quale cosa, cascannole 'n terra 'o pettene, se venne a resentì, gridanno: «Mamma mia, mamma mia!». «Và, ca te voglio dare mamma e tata!», respose 'a baronessa e, 'nfelata comm'a schiava, arraggiata comm'a cana figliata, 'ntossecosa comm'a serpe, 'e tagliaie subeto 'e capille e facennole na 'ntosa 'e zuco 'e mese no vestito stracciato ed ogne iuorno 'e carrecava vrognole a 'o caruso, molegnane a ll'uocchie, mierche 'n facce, facennole 'a vocca comm'avesse magnato pecciune crude. Ma, tornato 'o marito da fore e vedenno sta figliola cossì male trattata, addemannaie chi fosse ed essa 'e responnette ch'era na schiava che l'aveva mannato 'a zia, 'a quale era n'esca 'e mazze e besognava martoriarela sempre."
  },
  {
    "text": "CATENACCIO TRATTENEMIENTO NONO DE LA IORNATA SECONNA Lucia va ped acqua a na fontana e trova no schiavo che 'a mette a no bellissimo palazzo, dove è trattata da regina. Ma da 'e sore 'midiose consigliata a vede' cu chi dormesse 'a notte, trovatolo no bello giovene ne perde 'a grazia ed è cacciata. Ma, dapo' esse' iuta sperta e demerta grossa prena na maniata d'anne, arriva 'n casa d''o 'nammorato, dove, fatto no figlio mascolo, dapo' varie socciesse fatto pace, 'a deventa moglie'."
  },
  {
    "text": "Ed, essenno tutte 'e cose zitto e mutto, allommaie cu 'o focile na cannela e se vedde a canto no shiore 'e bellezza, no giovane che non vedive autro che giglie e rose. Essa, vedenno tanta bellezzetudene cosa, dicette: «Affé, ca no me scappe chiù da 'e granfe!» e, pigliato 'o catenaccio, l'aperze e vedde na mano 'e femmene, che portavano 'n capo tanto bello filato. A na d''e quale cascata na matassa, Luciella, ch'era cunno 'e lemmosena,\nnon recordannose dove steva auzaie na voce decenno: «Auza, madamma, 'o filato!»."
  },
  {
    "text": "Risero tanto d''o scuorno d''o sbregognato compà, che non s'adonavano ca 'o Sole, ped esse' stato troppo prodeco 'e luce, era falluto 'o banco e, puosto 'e chiave d'oro sotto 'a porta, s'era misso 'n sarvo. Ma Cola Ambruoso e Marchionno, sciute cu cosciale 'e cammuscio e casacche 'e saia frappata a fare 'o secunno motivo, scetaro l'aurecchie tutte a sentì 'o spetaffio 'e st'egroga che secota."
  },
  {
    "text": "Se cride d'oie 'nante continuà sta museca, 'nce pierde 'e pedate e non ne faie spagliocca; 'nce pierde 'a paratura, ca non te resce a pilo; se te 'maggine 'e corcarete sempre a sto muollo, hai tiempo! và ca l'hai! marzo te n'ha raso! e te ne puoi piglià 'o palicco, se pienze ca chesta è taverna aperta a ssa canna fraceta! quanto curre e 'mpizze! scordatenne, levatello da chiocca, è opera perza e cosa 'e viento e non c'è chiù esca né taglio pe tene! avive abbestato 'e corrive e 'e pecciune, avive allommato 'e pupille, avive scanagliato l'asine, avive trovato 'a coccagna! ora và tornatenne, ca no te vene chiù fatta, e a sta casa puoi mette' nome penna, ca non lieve chiù acqua cu 'o fatto mio!"
  },
  {
    "text": "E 'nsomma cu ssa tenta, cossì bella e galante, piglia nomme d'accuorto no forfante! MARCHIONNO 'Aglie, tu me vai 'nchienno pe 'e mano! chesta è n'arte 'e spanto, ma n'arte che non resce a poverielle, si no a cierte masaute, a 'e quale è conciesso 'e chiammà venenno da lontano , asciutte asciutte, agie 'e grancie suoi, 'e furte frutte!"
  },
  {
    "text": "facciase che se voglia, tratta comme te piace, ad ogne muodo se 'e cagna colore, ed è chiammato 'o boffone faceto, che da trattenemiento; 'o spione, che sape 'o costrutto d'Agebilebo munno; 'o forfante 'ncegnuso e saracone; 'o pigro ommo flemmateco, 'o cannaruto ommo 'e bona vita, l'adulatore bravo cortesciano, che canosce l'omore d''o patrone e che 'e vace a bierzo; 'a pottana cortese e 'e buon tratto; 'o 'gnorante ch'è semprece e da bene. Cossì 'e mano 'mano, va descorrenno e suffecit! Perzò n'è maraveglia s'a 'a corte 'o tristo pampaneia, 'o buono se gualeia, perché so' 'e signure gabbate da sta tenta a 'e colure, e fanno cagno e scagno, comme sempre s'è visto, lassanno l'ommo buono pe 'o tristo. MARCHIONNO Negrecato chi serve!"
  },
  {
    "text": "Ed essa respose: «Cossì va, segnore mio bello. Chillo turco 'e Varvaria m'ha fatto pate' strazie 'e cane, che me so' vista a tutte l'ore cu 'o spireto a 'e diente. Ma non te voglio dice' chello c'aggio passato, perché quanto sopera 'o sopportamiento omano tanto passa 'a credenza 'e ll'ommo: vasta, so' ccà, patre mio, e non me voglio partì mai chiù da 'e piede tuoie e 'nanze voglio esse' vaiassa\na 'a casa toia che regina a 'a casa d'autro, 'nanze voglio na mappina dove tu stai che no manto d'oro da te lontana, 'nanze voglio votà no spito a 'a cocina toia che tene' no scettro a 'o bardacchino d'autro»."
  },
  {
    "text": "Schitto Cannetella stava cu ll'uocchie apierte, pe 'a quale cosa, sentenno scassà 'e porte, commenzaie a gridà comme cotta 'e fuoco, ma non c'era chi corresse a 'e vuce soie, 'e manera tale che Shioravante iettaie tutte 'e sette porte a terra e, trasuto drinto 'a cammara, s'afferraie Cannetella cu tutte 'e matarazze pe portaresella."
  },
  {
    "text": "E 'o re 'e decette: «Penta mia, tu sì tutta bella e comprita da 'a capo a 'o pede, ma 'a mano è chella che me face 'ncoppa ogni autra cosa ashievolì: 'a mano, cacciacarne che da 'o pignato 'e sto pietto me tira 'e visciole; 'a mano, vorpara che da 'o puzzo 'e sta vita n'auza 'o cato 'e ll'arma; 'a mano, morza dove è restritto sto spireto, mentre 'o limma Ammore! o mano, o bella mano, cocchiara che menestra docezze, tenaglia che scippa voglie, paletta che da bolee a sto core!». Chiù voleva dice', quanno Penta respose: «Và ca v'aggio 'ntiso! aspettate no poco, no ve scazzecate niente niente, ca mo 'nce revedimmo!»."
  },
  {
    "text": "Penta, sentenno sto sbauzo 'e chinta, remase fora 'e se stessa e no colore 'e sceva e n'autro 'e traseva, che non s'averria creduto mai che 'o frate fosse dato a sti saute e cercasse 'e darele no paro d'ova sciaccole, dov'isso n'aveva abbesuogno 'e ciento fresche. E, stata pe no buono piezzo muta, penzanno comme devesse responne' a na demanna cossì 'mpertenente e fora 'e proposeto, a ll'utemo scarrecanno 'a sarma d''a pacienza 'e dicette: «Si vui avite perduto 'o sinno, io non voglio perde' 'a vregogna! me maraveglio 'e vui, che ve facite scappà ste parole da 'a vocca!"
  },
  {
    "text": "Ma perché 'a Fortuna ha sempre pe vizio 'e guastà 'o filato, 'e sconcecà 'e iuoche e 'e dare 'e naso a tutte 'e buone fonnamiente d''e 'nnammorate, a 'o meglio d''e spasse loro fece arrivà no corriero cu na lettera d''a mamma 'e Cecio, pe 'a quale scriveva che, se non correva a 'a medesema pedata a vederela, no l'averria trovata viva, perché tirava quanto poteva e ste-\nva 'mpizzo d'arrivà a 'o rummo e busse 'e ll'arfabeto vitale. Cecio, a sta mala nova, dicette a Renza: «Core mio, 'o negozio è 'e 'mportolanzia e besogna corre' 'e poste pe arrivà a tiempo; però trattienete cinco o sei iuorne a sto palazzo, ca torno, o manno subeto a pigliarete»."
  },
  {
    "text": "Però deve l'ommo sapio mette' 'mano d''o cielo tutte l'interesse suoie, e non cercà chirchie 'e maghe e mafà d'astrolache, perché cercanno 'e prevede' 'e pericole comme prudente casca 'int''e roine comme bestiale e che sia 'o vero, sentite. Era na vota 'o re 'e Fuosso Stritto c'aveva na bella fegliola e, desideranno sape' quale sorte 'e stesse scritta a 'o libro d''e stelle, chiammaie tutte 'e negromante, astrolache e zingà 'e chillo paiese, 'e quale, venute a 'a corte reiale e visto chi 'e linee d''a mano, chi 'e singhe d''a facce, chi 'e nieghe d''a perzona 'e Renza, che cossì se chiammava 'a figlia, ogni nu dicette 'o pare' suio, ma 'a maggiore parte concruse ca passava pericolo\npe n'uosso mastro spilarese 'a chiaveca maestra d''a vita."
  },
  {
    "text": "Era na vota no mercante ricco ricco chiammato Marcone, che aveva tre belle figlie, Bella, Cenzolla e Sapia Liccarda; 'o quale, avenno da ire fora pe certe mercanzie e canoscenno 'e figlie più granne pe cavallesse fenestre', 'e 'nchiovaie tutte 'e fenestre e, lassannole n'aniello ped nu cu certe prete che deventavano tutte macchie si chi 'e portava 'n dito faceva triste vregogne, se partette."
  },
  {
    "text": "SAPIA LICCARDA TRATTENEMIENTO QUARTO DE LA IORNATA TERZA Sapia cu 'o 'nciegno suio essenno lontano 'o patre se mantene 'norata cu tutto 'o male assempio d''e sore; burla 'o 'nammorato e, previsto 'o pericolo che passava, repara a 'o danno ed a ll'utemo 'o figlio d''o re se 'a piglia pe moglie'. Se 'ntrovolaie tutto 'o gusto d''e cunte passate a 'o caso miserabile 'e sti pove' 'nammorate e se stette pe no buono piezzo comme 'nce fosse nata 'a figlia femmena. 'A quale cosa vedenno 'o re dicette a Tolla c'avesse contato quarcosa 'e gusto, pe temperà l'affrezzione d''a morte 'e Renza e 'e Cecio."
  },
  {
    "text": "Ma non dubità: chi bene fa bene aspetta; fa bene e scordatenne. Ma sacce che nui simmo fatate e, pe farete vede' si potimmo e valimmo, vienence appriesso, ca te cacci da sto pericolo». Ed abbiannose Nardiello dereto 'o sorece fece subeto no pertuso quanto 'nce capesse n'ommo, pe 'o quale cu na sagliuta a scaletta 'o portaro 'ncoppa a 'o sarvo; dove, mettennolo drinto a na pagliara, 'e dicettero che 'e commannasse tutto chello che desiderava, ca no averriano lassato cosa da fare pe darele gusto. «'O gusto mio sarria», respose Nardiello, «che si 'o re ha dato autro marito a Milla, me facissevo tanto 'e piace' 'e non fare consumà sto matremonio, perché sarria no conzomà sta negra vita»."
  },
  {
    "text": "A 'o quale respose chillo signore: «Stà 'n cellevriello, o cammarata, ca si po' non te resce 'o fatto 'nce iarrà 'a forma d''o cappuccio!». «Vagace 'a forma e 'a scarpa!», leprecaie Nardiello, «ch'io me 'nce voglio provà, e vengane chello che venì vole!». 'O re, fatto venì 'a figlia e sedutose sotto 'o bardacchino, Nardiello cavaie da 'a scatola 'e tre animale, 'e quale sonaro, ballaro e cantaro cu tanta grazia e cu tante squasenzie che 'a regina scappaie a ride', ma chianze 'o prencipe drinto a 'o core suio, pocca 'n virtù d''o banno era astritto 'e dare na gioia d''e femmene a 'a feccia 'e ll'uommene."
  },
  {
    "text": "E cossì tutte 'e commegna iettero a 'a casa 'e Biasillo, dove 'a mamma e 'o patre 'e Narduccio, pe vede' 'o figlio sano e contento, ricevettero cu no gusto fora 'e iosta 'a nora e, volenno sape' perché faceva ste guattarelle a mannarela vestita da ommo, e 'ntiso ca ne fu causa pe no scoprì ch'era stato no guallecchia a fare sette femmene, Biasillo dicette: «Pocca 'o cielo t'ha dato tante figlie femmene, ed a me tante mascole, affé ca volimmo fare no viaggio e sette servizie! Và carreiale adonca a sta casa, ca te 'e voglio dotà, pocca, lodato sia 'o cielo, aggio agresta che basta pe tante fragaglie»."
  },
  {
    "text": "Pe 'a quale cosa 'a mamma, che allummava tutta 'e ll'ammore suio, 'e commenzaie a dice': «Figlio mio, lanterna a bota 'e st'uocchie mieie, stanfella e molletta d''a vecchiezza mia, che cosa vo' esse' chesta, che pe parte d'avanzà vegore scapete 'e sanetate e pe parte 'e ire 'nante vaie sempre a l'arreto, comme cotena a 'e carvune? è possibile che vuoglie tene' sconzolata 'a mammarella toia, senza dicerelle 'a causa d''o male tuio, azzò potesse arremmedià? perzò, gioiello mio, parla, sbotta, sfoca, spapura, dimme sperlito che te abbesogna, chello che borrisse e lassa fare a Cola, ca non lassarraggio 'e darete tutte 'e guste d''o munno!»."
  },
  {
    "text": "Era na vota a 'e servizie d''o re 'e Shiummo Largo no giovane muto da bene chiammato Corvetto, 'o quale pe 'e buone portamiente suoie essenno tenuto drinto 'o core da 'o patrone era pe sta causa odiato e tenuto 'n savuorrio da tutte 'e cortesciane, 'e quale essenno sportegliune 'e 'gnoranzia non potevano mirà 'o lustro d''a virtù 'e Corvetto, c'a denà contante 'e buone termene s'accattava 'a grazia d''o patrone."
  },
  {
    "text": "Aveva st'uorco no bellissimo cavallo, che pareva fatto cu 'o penniello, e tra l'autre bellezze no 'e mancava manco 'a parola, perché pe fatazione parlava comm'a nuie autre. Ora 'e cortesciane, che sapevano quanto era marvaso l'uorco, quanto aspro 'o vosco e quant'auto 'o monte e 'a deffecoltà d'avere sto cavallo, se ne iettero a 'o re decennole menutamente 'e perfezziune 'e st'anemale e ch'era cosa degna 'e re, pe 'a quale cosa deveva procurà 'n ogne via e manera 'e levarelo da sotta 'e sgranfe 'e ll'uorco e che sarria stato buono Corvetto a cacciarene 'e mane, ped esse' giovane spierto ed atto a scire da 'o fuoco."
  },
  {
    "text": "'O re, vedenno 'a vettoria 'e no paposcia, 'a parma 'e no vozzacchio, 'o triunfo 'e no caccialo-a-pasce', fece gran penzie' si dovevale dare o no 'a figlia e, fatto conziglio cu 'e sapute d''a corte soia, 'e fu respuosto che Ciannetella non era voccone pe 'e diente 'e no scauzacane e 'e n'auciello pierde-iornata e che senza macchia 'e mancatore poteva commutà 'a prommessa d''a figlia a no donativo 'e scute, che sarria stato chiù sfazione 'e sto brutto pezzentone che tutte 'e femmene d''o munno. Piacchette a 'o re sto pare' e fece 'ntenne' a Moscione che denà volesse 'ncagno d''a moglie' che l'era stata prommessa ed isso, conzegliatose cu l'autre, responnette: «Io voglio tanto oro ed argiento quanto ne pò portà 'n cuollo no compagno mio»."
  },
  {
    "text": "Era na vota no patre, ricco quanto a 'o maro, ma, perché non se pò avere felicetate sana a 'o munno, aveva no figlio cossì sciaurato e da poco che non sapeva canosce' 'e scioscelle da 'e cetrole: pe 'a quale cosa, non potenno paidà chiù 'e 'ngnoranzie soie, datole na bona mano 'e scute 'o mannaie a fare mercanzie vierzo Levante, sapenno ca 'o bede' varie paise e 'o prattecà deverze gente sceta 'o 'gniegno, affila 'o iodizio e fa l'ommo spierto. Moscione, che cossì se chiammava 'o figlio, puostose a cavallo commenzaie a cammenà a 'a vota 'e Venezia,\narzenale d''e maraveglie d''o munno, pe 'marcarese cu quarche vasciello che iesse a 'o Cairo."
  },
  {
    "text": "Ma Rosella, dapo' ch'erano passate tre iuorne aspettanno 'm pierdeto Paoluccio, se allecordaie d''a iastemma e se mozzecaie 'e lavra ca non penzaie a remmediarence. Perzò, comm'a femmena desperata, smontata 'n terra pigliaie no palazzo 'ncontra 'a casa d''o re, pe vede' si 'e quarche manera potesse tornà 'n mammoria d''o prencepe l'obreco che l'aveva."
  },
  {
    "text": "'A quale cosa vedenno 'e miedece, non tanto pe compassione 'e chillo povero prencepe quanto pe 'nteresse loro: perché, non iovanno 'o vagno, n'averriano cacato loro 'a penitenzia, volenno dare tiempo a 'o tiempo e tirà a luongo 'o negozio, dettero a rentenne' a 'o Gran Turco ca sto prencepe steva colereco d''a libertate che s'aveva ioquato a tresette e che 'o sango 'ntrovolato l'averria fatto chiù danno che beneficio; e però era necessario che se sospennesse 'o remmedio fi' che a 'o prencepe fosse passato l'omore malanconeco; e perzò era necessario tenerelo alliegro e darele cive 'e sostanzia pe fare buono sango."
  },
  {
    "text": "và, e quanno sì fora chella porta auza l'uocchie ad auto e vide che 'nce sta 'ncoppa!». 'A figliola, fatto belle leverenzie, se partette e, comme fu sotto a 'a porta, auzaie 'a capo e 'e cadette na stella d'oro 'n fronte, che pareva na bellezzetudene cosa, tale che stellata comme a cavallo e lenta e penta iette 'nante a 'a matreia, contannole da capo a pede 'o fatto. Chesto non fu cunto, ma fu saglioccolata a 'a femmena gottosa, che, non trovanno abiento, subeto fattose 'mezzà 'o luoco d''e fate, ce abbeiaie 'a cernia d''a figlia."
  },
  {
    "text": "Piacchette a 'e fate chiù d''o chiù 'a bona crianza 'e Cicella e ste magne femmene, 'ntrezzatose 'e capille che erano sparpogliate, 'a portaro cod esse, mostrannole 'e mano 'n mano tutte l'iscie bellizze che erano a chillo palazzo fatato. Loco c'erano scrittorie cu 'ntaglie bellissime 'e castagna e 'e carpeno, cu 'o scrigno copierto 'e coiero 'e cavallo, cu 'e chiastre 'e stagno; loco tavole 'e noce che te ce specchiave drinto; loco repuoste cu castelle' 'e privito che t'abbagliavano; loco sprovie' 'e panno verde shiuriate; loco seggie 'e cuoiero cu l'appoiaturo e tant'autre sfuorgie, c'ogn'autro 'n vedennolo sulo ne saria restato ammisso. Cicella, comme non fosse fatto suio, mirava 'e grannezze 'e chella casa, senza farene 'e miracole e 'e spante-villane."
  },
  {
    "text": "COLA IACOVO Da vero ca te mierete 'a 'nferta! dì puro, ca te sento a canna aperta. GIALLAISE Vederrai, verbegrazia, na bona guagnastrella, te trase ne l'omore, 'nce manne 'o sanzaro, tratte 'o matremmonio, site d'accordio, chiamme 'o notaro, che faccia 'e capitole; saglie, vase 'a zita,\nch'è tutta sfuorge e scisciole; tu puro, comme a prencepe te 'ncigne no bell'abeto, se chiammano 'e suone, se face 'o banchetto e se 'nce abballa; s'aspetta 'nsomma cu chiù desederio 'a notte, che n'aspetta viento 'o marinaro, 'o scrivano remmore, 'o latro folla e chiaieto 'o dottore. Ecco vene 'a notte, notte 'e male agurio, che 'a gramaglia, negrecata, porta, mentre 'a libertà, scuro! l'è morta! 'o stregne 'a moglie' cu 'e braccia né sa ca so' catene 'e galera!"
  },
  {
    "text": "GIALLAISE Scommerziune e pratteche, e spasse e commonette cu l'ammice, 'o beve' e sguazzà pe drinto sse taverne e 'o sbordelleià pe sse Ceuze e mette' 'a chiazza sotto 'ncoppa, cu sferrecchie e copierchie 'e latrine, no stare abbiento mai, 'o cellevriello ad argata e 'o core a centimmolo, passato chillo shiore quanno 'o sango volle, te stufa chiù d'ogn'autro e, vascianno 'a capo ed appesa a 'o fummo 'a scioscella, te retì e te fai 'o fatto tuio, stufato 'e chille anne che danno ombre 'e gusto e vere affanne. COLA IACOVO Quanto piace a ll'ommo comme fuoco 'e paglia, che passa e sporchia e sparafonna e squaglia!"
  },
  {
    "text": "sto gallo senz'autro sarrà 'a ventura nostra, pe chella preta che tu sai c'have drinto 'a catarozzola, 'a quale farrimmo legà subeto a n'aniello, pe avere tutto chello che saperrimmo demannà». E Iennarone responnette: «Stà zitto, Iacovuccio, ca me veo ricco e manco 'o creo, e non veo l'ora 'e scocozzà sto gallo pe\ndare no cauce 'n facce a 'a pezzentaria e stirareme 'a cauza, pocca a sto munno 'e virtù senza tornise so' tenute pe pezza 'e pede e cossì comme vai cossì sì tenuto»."
  },
  {
    "text": "'A quale cosa visto, Sautariello se 'o pose 'mocca e 'n quatto zumpe foro a trovà Mineco Aniello. 'O quale cu chiù allegrezza che non ha 'o 'mpiso quanno l'arriva 'a grazia, fece subeto deventà dui asene 'e nigromante, 'ncoppa l'nu d''e quale stiso 'o ferraiuolo se accravaccaie comm'a no bello conte e, carrecato l'autro 'e lardo e caso, toccaie a 'a vota 'e Pertuso Futo, dove, regalato 'o re e 'e conziglie', 'e rengraziaie 'e quanto bene pe causa loro aveva recevuto, preganno 'o cielo che maie mastrillo 'e facesse 'mpedimiento, maie gatta 'e portasse dammaggio, maie arzeneco 'e causasse despiace'."
  },
  {
    "text": "Non ve pigliate 'o penziero d''o Russo: chi se 'mpaccia resta 'mpacciato; è cosa da ciantiello ire mettenno l'assisa a 'e cetrola e 'o sale a 'e pignate. No ve 'ntricate cu segnure e iate chiù priesto a tirà 'a sciaveca ch'a servì 'n corte: ammore 'e signure, vino 'e fiasco, 'a mattina è buono, 'a sera è guasto; da 'e quale non puoi autro avere che bone parole e mela fracete; dove te resceno 'e servizie sterele, 'e designe fracete, 'e speranze sesete; sude senza compassione, curre senza repuoso, duorme senza chiete, cache senza cannela, magne senza sapore."
  },
  {
    "text": "và puro allegramente, ca 'e forche te songo sore carnale, e dove l'autre 'nce devacano 'a vita tu 'nce inchie 'a vorza!». Parmiero, che se sentette dare 'a quatra, 'e dicette: «Io\nvengo pe iostizia, non ped esse' coffiato! e sacce ca 'e sta cosa che m'hanno 'mposta io n'aggio 'e mano nette, ca so' ommo 'norato, sì be' me vide cossì straccione e brenzoluso, ca l'abeto non fa monaco: ma, pe no avere 'ntiso a Marchionne patremo ed a Marcuccio fratemo, io passo pe 'a trafila e sto 'mpizzo pe cantà no matrecale a tre sotto a 'e piede d''o boia»."
  },
  {
    "text": "E, dato 'e vele a 'o viento, tanto giraie che fu portato a ll'isola dove steva 'o derfino cu Rita. 'O quale a pena smontato 'n terra fu visto da 'a sore e recanosciuto d''o medesemo muodo ch'era socciesso cu ll'au-\ntre; e, recevuto mille carizze da 'o cainato, comme voze partì pe revede' dapo' tanto tiempo 'a mamma e 'o patre, 'o derfino 'e dette na scarda d''e soie, parlannole d''a stessa forma, dove pigliato no cavallo commenzaie a camminà."
  },
  {
    "text": "Ma non se fu scostato miezo miglio da 'a marina che, trasuto drinto no vosco ch'era scala franca d''a paura e 'e ll'ombre, dove se faceva na continua fera 'e scoretà e 'e spaviento, trovaie na gran torre 'miezo a no lago che vasava 'e piede 'e ll'arvole acciò non facessero vede' a 'o Sole 'e bruttezze soie, a na finestra d''a quale vedde na bellissima giovane a 'e piede 'e no brutto dragone che dormeva."
  },
  {
    "text": "Era na vota na vecchia pezzente, che, cu na conocchia 'n mano, sputazzianno 'e gente pe 'a via, ieva 'e porta 'm porta cercanno lemmosena e, perché cu arte e cu 'nganno se vive miezo l'anno, dette a rentenne' a certe femmenelle tenne' 'e permone e facile 'e credenza ca\nvoleva fare non saccio che grassa pe na figliola secca, s'abboscaie sette cotenelle 'e lardo, 'e quale portato a 'a casa cu na bona mappata 'e sproccole che ieze adonanno pe terra 'e dette a 'a figlia, decennole che l'avesse poste a cocinà, mentre essa tornava a pezzì no poco 'e foglia a certe ortolane pe fare na menestrella. Saporita, 'a figlia, pigliato 'e cutene e abbroscatone 'e pile, 'e mese a na pignatella e comenzaie a farele coce'."
  },
  {
    "text": "E, cossì decenno, ne scese 'a primma e, sentennose grancià cu chiù forza 'o stommaco, dette 'e mano a 'a seconna, appriesso ne piuzeiaie 'a terza, e cossì 'e mano 'n mano, l'na appriesso l'autra 'int''e vrociolaie tutte sette. Ma, dapo' fatto 'o male servizio, penzanno a l'arrore e 'nsonnannose ca 'e cutene l'avevano da 'ntorzà 'n canna, penzaie 'e cecà 'a mamma e, pigliato na scarpa vecchia, fellaie 'n sette parte 'a sola e 'e pose drinto a 'o pignato."
  },
  {
    "text": "Puro deverria l'affetto 'ntrinseco esse' spione 'e sto parentato, azzò 'e servizie c'hai fatto a sto signore e 'o guadagno ch'isso fa 'e cossì bello arede avessero forza 'e farele trasì 'n grazia chella sfortunata 'e Porziella mammata, c'oramaie so' quattuordece anne che stace atterrata viva drinto no soppigno, dove se vedde no tempio 'e bellezza fravecato drinto a no cammariello!». Mentre cossì 'e deceva 'a fata, 'o re, c'aveva sentuto ogne cosa, se facette 'nante per sentì meglio 'o fatto; e, 'ntiso ca Miuccio era figlio 'e Porziella restata prena d'isso e ca Porziella era ancora viva drinto 'a cammara, dette subeto ordene che fosse sfravecata e portata 'nante ad isso."
  },
  {
    "text": "A 'e quale essa demannaie che chi se confidava 'e levà 'a vista a 'a maga l'averria fatto na sarvaguardia contra 'e granfe d''e sprovie' e d'asture e na carta franca contra 'e scoppette, archette, valestre e vescate d''e cacciature."
  },
  {
    "text": "Venuta l'orca e trovato st'apparicchio, appe a scire da 'e panne e, chiammato 'a vecchia, 'e dicette: «Chi ha fatto sto buono servizio?». «Magna», respose 'a vecchia, «e non cercà autro, vasta ca hai chi te serva e te dia sfazione»."
  },
  {
    "text": "'O re, sentenno sto fatto, senza cercà autre testemonie pe no pregiodecà a 'a fede e a 'a autoretate d''a moglie', 'o fece subeto acciaffà da 'e tammà e caudo caudo, senza darele termene 'e defensiune, 'o connennaie a vede' quanto portava 'n canna 'a statela d''o boia. 'A quale, portata 'e pesole a 'o luoco d''o sopprizio, essa che non sapeva che l'era socciesso né canosceva d'avere fatto male, commenzaie a gridà: «O cielo e c'aggio fatto io, che meritasse 'e funerale 'e sto nigro cuollo 'nanze l'assechie 'e sto scuro cuorpo? chi me l'avesse ditto senz'assentareme 'a chiazza sotto 'a vannera 'e mariuole e 'e marranchine trasì 'e guardia a sto palazzo 'e Morte cu tre passe 'e miccio a 'o cannaruozzo?"
  },
  {
    "text": "Averriano securamente ditto 'e princepe ca sto cunto 'e Antonella passava vattaglia 'e quante se n'erano contate, si n'era pe levà d'anemo Ciulla, 'a quale, avenno posta 'a lanza d''a lengua a resta, dette a l'aniello d''o gusto 'e Tadeo e d''a moglie' d''a manera che secota: «Sempre aggio sentuto dice': chi fa piace' ne trova, 'a campana 'e Manfredonia dice damme e dotte; chi non mette l'esca d''a cortesia a ll'amo 'e ll'affrezzione non piglia mai pesce 'e beneficio; e volitene vede' 'o costrutto, sentite sto cunto e po' derrite si sempre perdette chiù l'avaro che 'o liberale. Ora, dice ch'era na vota doie sore carnale, Luceta e Troccola, che avevano doie figlie femmene, Marziella e Puccia."
  },
  {
    "text": "E, datose 'o caparro 'e ll'ammore loro cu na toccata 'e manzolla, essa se ne iette pe drinto l'acqua ed isso pe drinto a 'o fuoco, e fuoco tale che non appe n'ora 'e re-\npuoso tutto 'o iuorno; e, comme scette 'a negra cargiumma d''a Notte a fare tubba catubba cu 'e stelle, non chiudenno mai uocchie iette romenanno cu 'e masche d''a memoria 'e bellezze 'e Marziella, descorrenno cu 'o penziero 'ntuorno a 'e maraveglie d''e capille, a 'e miracole d''a vocca e a 'e stupure d''o pede e, toccanno l'oro d''e grazie soie a 'a preta paragone d''o iodizio, 'e trovava 'e ventiquattro carate; ma desgraziava 'a Notte, che tardasse tanto a 'nzoperà da 'e racamme che fa 'e stelle, e iastemmava 'o Sole che non arrivasse priesto cu 'o carruggio 'e luce ped arrecchì 'a casa soia d''o bene che desiderava, pe portà a 'e cammà soie na menera d'oro che ietta perne, na quachiglia 'e perne che ietta shiure."
  },
  {
    "text": "E cossì, puostose 'm possessione 'e\n'a robba 'e ll'uorco e 'mpatronutose 'e tutta 'a casa, stevano allegramente aspettanno che passasse 'a 'nvernata e quanno 'o Sole desse pe 'nferta a 'a Terra d''a possessione pigliata a 'a casa d''o Tauro na gonnella verde regamata 'e shiure se potessero mette' 'n viaggio pe tornà a 'a casa loro. Occorze che, trovannose 'e frate a fare legna a 'a montagna pe repararese da 'o friddo che cresceva 'e iuorno 'n iuorno, arrivaie a chillo vosco no povero pellegrino, 'o quale, avenno fatto l'abbaia a no gatto maimone che stava 'ncoppa a na pigna, l'aveva tirato no frutto 'e chillo arvolo 'ncoppa 'a catarozza, che 'nc'era fatto no vruognolo accossì spotestato che 'o scuro gridava comm'arma dannata."
  },
  {
    "text": "L'uorco, comm'ebbe dato 'o filo a 'e diente, corze a 'a cammara e, trovannola chiusa, commenzaie a darence cuorpe 'e cauce pe 'a scassà. A 'o quale rommore venettero arrivanno 'e sette frate e, trovanno sto streverio e sentennose 'mproverà dall'uorco 'e tradeture, ca 'a cammara loro era fatto 'o Beneviento d''e nemiche soie, Giangrazio, ch'era 'o chiù granne ed aveva chiù sinno 'e ll'autre, visto 'o negozio male parato, dicette a ll'uorco: «Nui non sapimmo niente 'e sto fatto e porria esse' che sta mardetta femmena fosse trasuta a sta cammara pe desgrazia, mentre nui simmo state a 'a caccia. Ma, pocca s'è fortificata da dereto, viene cu mico, ca te porto pe no luoco dove 'e darimmo adduosso senza che se pozza defenne'»."
  },
  {
    "text": "tu l'hai visto cu l'uocchie propie sto cane assassino, cu na cortella che tagliava no pilo 'n aiero, venuto a tritolareme che si non me reparava chella colonna 'e lietto, colonna d''a vita mia!, a st'ora 'e mo sarrisse carosa!». Cossì decenno, dette ordene, che s'esechesse 'a iostizia. Iennariello, che se 'ntese 'ntimà sto decreto e pe fare bene se vedde redutto a tanto male, non sapeva che se penzà d''o fatto suio: perché si non parlava, male, si parlava, peo, tristo rogna e peo tegna, e zo che avesse fatto era no cade' da l'arvolo 'n canna a 'o lupo; si steva zitto perdeva 'o cuollo sotto a no fierro, si isso parlava forneva 'e iuorne drinto na preta."
  },
  {
    "text": "'A quale cosa dette a 'o naso d''o re e 'e parze che 'o facesse pe despietto suio e se 'e commenzaro a revotà 'e stentine, ma non 'e parze tiempo 'e farene resentemiento, pe no 'ntossecà a primma vista 'a zita, 'a quale non se saziava 'e mirà e stregne' pe 'a mano. E, arrivate a 'o palazzo riale, comitaie tutte 'e signore d''a cetate a na bella festa, dove se vedde a 'a sala na scola spiccecata 'e cravaccatore a fare corvette e bisce, na mano 'e polletre 'n forma 'e femmene; ma, fornuto 'o ballo e dato masto a no gruosso banchetto se iezero a corcà."
  },
  {
    "text": "Ma, stravestutose, 'o re corze a bascio e, vedennola desperata, 'e dicette che non se lassasse vence' da 'a malanconia, ca tutte 'e cose d''o munno erano opinione e però vedesse 'a terza vota si potesse abboscà quarche cosella, già che steva pe scire a luce; e che l'accasione era pronta a fare na bona abbusca: «Pocca 'a signora toia ha 'nzorato 'o figlio cu na signora 'e fora e, perché 'e vo' mannà na mano 'e vestite 'e 'mroccato e 'e tela d'oro fatte e buone, dice ca 'a zita è iusto d''a statura toia e ca 'e vo' taglià a mesura 'e ssa persona ora mo sarrà facele cosa che te venga pe 'e mano quarche bella retaglia, e tu miette 'n corbona, ca 'a vennimmo e campammo 'a vita»."
  },
  {
    "text": "E cossì, partutose da chillo paiese e fattose cresce' 'a varva e datose non saccio che tenta a 'a facce, 'n capo 'e cierte mise, stravestuto da villano, tornaie a Surco Luongo, dove, a forza 'e veveraggie, procuraie 'e trasì pe giardeniero d''o re. Dove, attennenno a lavorà comme meglio poteva, no iuorno spase sotta a 'e finestre 'e Cinziella na robba a 'a 'mperiale, tutta pontale d'oro e diamante, 'a quale cosa vista da 'e damecelle subeto 'o dicettero a 'a patrona, che fece 'ntenne' a 'o giardiniero si 'a voleva venne'. 'O quale dicette che non era mercante o robbe-vecchie 'e vestite, ma che l'averria volentieri\ndonata, puro che l'avessero fatto dormì na notte a 'a sala d''a prencepessa."
  },
  {
    "text": "NARDUCCIO Tutto chesto puoi dire cu na parola schitto: ioquà a trionfiello, robbà e assassenà!"
  },
  {
    "text": "CICCO ANTUONO 'O tavernaro ha 'e carrafe scarze, tutta 'a notte trafeca, e si trova 'a votte c'ha d'averzeto o liento na stoccata, 'e fa 'e ianco d'ova na stoppata; ma 'ncoppa tutto spacca 'o vino buono cu 'o vino tristo, fa 'e ll'acito asprinio, anze 'e ll'acqua vino e cu 'e deta copre 'o cannuolo, d''a carrafa, e 'ngarzate 'a vista, che mai non vide 'a misura trista. NARDUCCIO Oh nigro chi 'nce 'matte, c'abbesogna cu loro no stommaco 'e fierro e vozza d'oro! CICCO ANTUONO 'O cositore face 'a bannera, e vede ad ogne taglio se 'nc'è taglio: mette 'o filo a cunto d''a seta, si 'o puorte a comprà vace cu l'aco 'm pietto, te fa largo 'o patto e torna a 'o mercante pe 'o fatto."
  },
  {
    "text": "CICCO ANTUONO 'O miedeco, si è tristo, tira a lungo 'o male, e tene parte cu 'o speziale; s'è buono, puro mostra ca fra tante rizette puro sa sto secreto, quanno stenne 'a mano da dereto. NARDUCCIO De ssa vorpara non puoi dire male, ch'è modesta e 'norata; anze, premio fatale chisto se pò chiammà: paghe dereto a chi te fa cacà!"
  },
  {
    "text": "E, pe dare prenzipio a 'o iuoco, io me vorria ioquà cu 'a segnora Zeza na mezza patacca a trionfiello!». E Zeza subeto respose: «Non ce voglio ioquà, perché no so' mariola!». «Bravo!», dicette Tadeo, «ca chi arrobba ed assassina chillo trionfa!». «S'è cossì», leprecaie Cola Iacovo, «me trovo no quatto e miezo pe ioquaremillo cu 'a segnora Cecca a banco falluto». «Non me 'gne catacuoglie», respose Cecca, «ca non so' mercante!». «Ha ragione», dicette Tadeo, «ca pe lloro è fatto sto iuoco». «A 'o manco, segnora Meneca», secotaie Cola Iacovo, «passammo no paro d'ore a 'o malecontento». «Perdonateme, ca chisso è iuoco 'e cortesciane!», respose Meneca. «'Nge ha dato a 'o chiuovo!», dicette Tadeo, «ca sta razza 'e gente maie stette 'e bona voglia!»."
  },
  {
    "text": "GIORNATA QUINTA Già l'aucielle referevano a 'a 'masciatrice d''o Sole tutte 'e 'mbruoglie e tappolle che s'erano fatte 'a notte, quanno 'o prencepe Tadeo e 'a prencepessa Lucia s'erano conzignate mateniello mateniello a 'o luoco soleto, dove se n'erano venute a sisco nove femmene d''e dece. 'A quale cosa vista 'o prencepe domannaie perché non era venuta Iacova e, dettole ca l'era pigliata na scesa scoperta, 'n sanetate soia!, commannaie Tadeo che se trovasse n'autra femmena che sopperesse a 'o luoco 'e chella che mancava. E cossì, pe non ire troppo lontano, fecero venì Zoza, che steva faccefronte 'o palazzo riale, 'a quale fu recevuta da Tadeo cu granne compremiento, si pe l'obreco che 'e teneva, comme pe 'a 'ncrenazione ed affrezione che l'aveva puosto."
  },
  {
    "text": "«Gran settenza fu chella 'e chillo grann'ommo da bene che l'artesciano 'midia l'artesciano, 'o chiavettiero 'o chiavettiero, 'o musico 'o musico, 'o vicino 'o vicino e 'o poveriello 'o pezzente; pocca non c'è pertuso a 'a fraveca d''o Munno dove non faccia 'a tela sto marditto ragno d''a 'midia, 'a quale non se pasce d'autro che d''e roine d''o prossimo, comme particolaremente senterrite da 'o cunto che ve derraggio. Era na vota doie sore carnale cossì redotte 'n chiana terra che tanto campavano quanto sputazziannosi da 'a matina a 'a sera 'e deta facevano quarche poco 'e felato a venne', ma, cu tutta sta negra vita, non era possibele che 'a palla d''a necessità, truccanno chella d''o 'nore, 'a mannasse fora."
  },
  {
    "text": "Dicenno cheste cose, ed autre, stimolate da 'a 'midia facettero no pertuso da 'a casa loro che responneva a 'e camme' 'e ste doie figliole, pe fare 'e guattarelle e vede' se potessero dare quarche pasto a 'a curiosità loro e tanto facettero 'a spia che na sera quanno 'o Sole da cu 'a sparmata d''e raggie 'ncoppa 'e barche d''o mare 'e ll'Innia pe dare feria a ll'ore d''o iuorno vedero Lilla e Lolla che mesero 'e lenzola nterra e, facennoce saglì 'a papara, chella commenzaie a sghizzà frusce 'e scute, pe 'a quale cosa 'e scettero a no medesimo tiempo 'e bisole 'e ll'uocchie e 'a vozza d''a canna."
  },
  {
    "text": "Però lassammo fare a 'o cielo 'o curso suio, ca però ha fatto l'arvole: pe remmedià cu 'e legne a 'o rigore d''o vierno e cu 'e frunne a 'o caudo d''a stata». «Tu parle da Sanzone», dicette chillo giovene, «ma non me puoi già negà che chisto mese 'e marzo, dove simmo, non sia troppo 'mpertinente: cu tante ielate e chioppete, neve e grannole, viente, refole, 'int'a ll'e e tempeste e autre fruscole 'nce fa venì 'n fastidio 'a vita»."
  },
  {
    "text": "A l'utemo 'o conzolaie che non cercasse chiù commodità 'e chello che l'aveva dato 'o cielo, ca 'a cascetta soia vastava a 'nchì a scafaccio trenta case d'avare e ca isso sarria stato patrone 'e tutto 'o bene suio, perché a l'ommo liberale 'o cielo 'e è tesoriero e ca, sì be' n'autro frate l'averria 'n savuorrio pe 'a canetate che l'aveva usata 'int''e miserie soie, tuttavota penzava ca 'a meschenezza soia era stato 'o viento prospero che l'aveva portato a sto puorto e perzò ce ne voleva avere grazia ed aveva anemo 'e recanosce' sto piace'."
  },
  {
    "text": "Betta, cu n'allegrezza granne chiù che s'avesse guadagnato no regno, l'abbracciaie e basaie e, pigliatolo pe 'a mano, 'o portaie 'nanze 'o patre dicennole: «Tata, 'gnore mio, sempre avite ditto ca stivevo goliuso 'e vedereme maritata e io, pe contentareve me l'aggio sciuto secunno 'o core mio». 'O patre, che vedde scire da 'a cammara d''a figlia sto bellissimo giovene che n'aveva visto trasì, remase attoneto e, vedenno tanta bellezza che se poteva pagà no grano pe testa a mirarelo, se contentaie che se facesse sto matremonio, facennose na festa granne dove, fra l'autre che 'nce vennero, 'nce capitaie na gran regina scanosciuta, 'a quale visto 'a bellezza 'e Pinto Smauto, che cossì 'e deze nomme Betta, se ne 'ncapricciaie d'autro che 'e baia."
  },
  {
    "text": "E non chiuse mai vocca l'addolorata e n'aperze mai uocchie l'addormentato, ficché no scette 'o Sole cu l'acqua 'e spartì a separà l'ombra da 'a luce, quanno 'a regina scese a bascio e se\npigliaie pe mano Pinto Smauto, decenno a Betta: «Già sì contenta?». «Tale contento puozze avere tutto 'o tiempo d''a vita toia», respose sotto lengua Betta, «pocca aggio passato accossì male notte che me ne allecorderaggio pe quarche iuorno». Ma, non potenno resiste', 'a negra voze fare 'a seconna prova d''e seconne parole e, decenno anola tranola, pizze fontanola, vedde compare' na gaiola d'oro cu no bellissimo auciello fatto 'e prete preziose e d'oro, che cantava a facce 'e no rossegnuolo."
  },
  {
    "text": "E chillo leprecaie: «Si me vuoi bene, damme no vaso!». E essa: «Dio me ne scanze, arrasso sia! bona robba che te canta appriesso 'o cielo te 'a mantenga da ccà a ciento anne, cu sanetate e figlie mascole!». E 'a zita respose: «Ben se pare ca sì na sciaurata, si campasse ciento anne, che fai 'a schifosa 'e vasà no giovene cossì bello ed io, pe doi castagne, me lassai vasà a pezzechille da no pecoraro!». 'O zito, che sentette sta bella prova, fece bottune e 'ntorzaie comm'a ruospo, che se l'annozzaie 'o magnà 'ncanna; tutta vota fece d''a trippa corazzone e gliottette sto pinolo, cu penziero 'e fare appriesso 'e cunte e saudà sta partita."
  },
  {
    "text": "Passato l'autommo e addonatose ca st'arvolo aveva no gran turzo d'oro, 'o quale non se poteva sciccà cu 'e mano, iette a 'a casa soia e, tornata cu n'accetta, se pose a scauzà 'ntuorno 'ntuorno 'o pedale 'e ll'arvolo e, auzato comme meglio potte 'o turzo, 'nce trovai sotto na bella scala 'e porfeto, pe 'a quale essa, che era coriosa fore 'e mesura, scennette a bascio e, camminato pe na gran cava futa futa, trovaie na bella chianura 'int''a quale era no bellissemo palazzo, che no scarpisave autro c'oro ed argiento, né te deva autro 'n facce che perne e prete preziose."
  },
  {
    "text": "E 'o nigro patre, 'ntiso 'a desgrazia soccessa, dapo' avere pagate cu varrile 'e lagreme sto cato d'asprinio, 'a pose, dintro a 'o medesimo palazzo che steva 'n campagna, seduta a na seggia 'e velluto, sotta a\nno bardacchino 'e 'mbroccato, e, chiuso 'e porte, abbannonaie pe sempre chillo palazzo, causa 'e tanto danno suio, pe scordarese 'n tutto e pe tutto 'a memoria 'e sta desgrazia. Ma ienno fra certo tiempo no re a caccia e, scappatole, no farcone volaie dintro na fenestra 'e chella casa né tornanno a rechiammo, fece tozzolà 'a porta, credenno che 'nce abbitasse gente."
  },
  {
    "text": "ah, torca renegata e che canetudene cosa è stata 'a toia? và ca tu ne iarraie pe 'e torza e non mannarraggio ssa facce 'e tiranno a 'o Culiseo pe penetenzia!»."
  },
  {
    "text": "De 'a quale cosa se pigliaie tanto scuorno Carluccio, che cossì se chiammava 'o prencepe, che chello che no aveva fatto pe carizzielle e gnuoccole fece pe breogna e despietto, tanto che 'n poco mise non sulo seppe leie' ma passaie tanto 'nante a 'a grammateca che fece pe tutte regole; d''a quale cosa appe tanto giubelo 'o patre che non toccava pede 'n terra e, levato Carluccio da chella casa, 'e fece studià l'autre cose chiù granne, che deventaie 'o chiù saputo 'e chillo regno. Ma fu tanto 'a 'mpressione d''o cuorpo che 'e dette Sapia che, veglianno 'o teneva 'nante a l'uocchie, dormenno se 'o 'nzonnava, tanto che fece penziero 'e morì o 'e vennecarese."
  },
  {
    "text": "E, fatto chiammà 'a baronessa fece fare subeto 'e capitole e, fatto 'e feste competente a no segnore granne, cercaie 'n grazia a 'o re n'appartamiento spartato dove potesse stare cu 'a moglie', e 'o re, pe contentarelo, 'e fece apparecchià no palazzo bellissemo, separato da 'o suio, dove portatose Sapia 'a restrense a na cammara, dannole male da magnà e peo da veve' e, cot peio, non volennole pagà 'o debeto, tanto che 'a negra se vedde 'a chiù desperata femmena d''o munno: non sapeva 'a causa 'e sto male trattamiento a tiempo c'apena era trasuta a 'a casa. Ma, venuto voglia a 'o segnore 'e vede' Sapia, trasette a 'a cammara soia e l'addemmannaie commo steva."
  },
  {
    "text": "chesto me mancava mo, 'e pigliareme sto 'mpaccio e vedereme 'ntuorno ste re-\ngnole! oh che 'nanze me fosse rotta 'a noce d''o cuollo che venì a sto 'nfierno pe male magnà e peo dormì pe 'o fastidio 'e sti cracace! chesta n'è vita da soffrì: so' venuta pe moglie', non pe vaiassa! besogna pigliarence spediente e trovà recapeto pe ste pitteme, o me truovo recapeto pe me stessa! è meglio na vota arrossì che ciento palledì: mo 'mparentammo pe sempre che so' resoluta propio 'e vederene 'o costrutto o rompe' 'n tutto e pe tutto»."
  },
  {
    "text": "E cossì dette ordene che se secotasse 'a settenzia data da essa stessa e, trovato no gentelommo ricco ricco vassallo suio, 'e dette Nennella pe moglie' e 'a figlia 'e n'autro semmele a 'o frate, dannole 'ntrate vastante da campà loro e 'o patre, che n'appero abbesuogno 'e nesciuno a 'o munno; e 'a matreia, 'nfasciata da na votte, sfasciaie 'a vita, gridanno sempre pe 'o mafaro mentre appe spireto: trica malanno e guaie a chi l'aspetta, po' ne vene na bona e paga tutte!»."
  },
  {
    "text": "E, dapo' d'esse' stato tutto sbaottuto cu l'uocchie fitte a 'a nuvola, votannose dintro 'a varca a vede' che faceva Cianna, 'a veddero stennecchiata 'e piede e iuta fore da 'o trucco d''a vita. 'A quale cosa vedenno Pacione commenzaie a sciccarese 'a varva decenno: «Eccote perduto l'uoglio e 'o suonno, eccote iettato 'e fatiche a 'o viento, 'e speranze a 'o maro, pocca chessa è iuta a pasce' pe farece morì 'e famme, chessa ha ditto bona notte pe farece avere 'o male iuorno, chessa ha rutto 'o filo vitale pe fare che nuie rompimmo 'o filaccione d''e speranze nostre! ben se vede ca designo 'e poverommo maie non resce, ben se prova ca chi nasce sbentorato more 'nfelice!"
  },
  {
    "text": "Cossì, accordatose tutte, Tittillo fece subbeto na bella varca, dove puostose dintro fece vela e passaie a Sardegna, dove fattose dare audienzia da 'o re e, offertose 'e recoperà 'a figlia, appero nove conferme d''a prommessa. Pe 'a quale cosa passattero a 'o scuoglio, dove pe bona fortuna trovaro l'uorco che, sciuto a 'o sole, dormeva cu 'a capo 'n sino d''a figlia d''o re, che se chiammava Cianna. 'A quale, commo vedde venì sta varca, se voze auzà pe 'o piace', ma fattole zinno Pacione che stesse\nzitto e, puosto no gran pretone 'n sino a l'uorco, fecero sosì Cianna e, puostose dintro 'a varca, commenzaro a dare 'e palelle a ll'acqua."
  },
  {
    "text": "All'utemo, addonatose che non era suonno e ca se ioquava da vero, abbracciaie 'a fata dannole ciento e cien-\nto vase a pizzechille e, dapo' mille parole ammorose 'e vaga e 'e riesto che se dicettero fra lloro, parole che commo a cantofermo erano contrapuntiate da 'e vase 'nzoccarielle, dicette 'o prencepe: «Non voglio, arma mia, portarete a 'o paiese 'e patremo senza sfuorge digne 'e ssa bella perzona e senza compagnia 'e na regina meretevole: perzò saglie 'ncoppa a sto cierro, dove pare che pe 'o besuogno nuostro aggia fatto 'a natura no recuoncolo 'nforma 'e cammarella, ed aspettame fi' a 'o retuorno, ca senza autro mecco 'e scelle e 'nanze che secca sta sputazza me ne vengo pe te carreià vestuta e accompagnata comme se deve a 'o regno mio»."
  },
  {
    "text": "'A quale, tornata a 'a fontana e bisto 'e nuovo traspare' chella bellezza dintro chell'acqua, dicette cu no granne sospiro: «Mi no stare schiava mossuta, mi no stare pernaguallà, culo gnammegnamme, pocca stare accossì bella e portà a fontana varrile!». E, cossì dicenno, tuffete n'autra vota, e sfascianno 'o varrile ne fece sellanta frecole e, tornata a 'a casa tutta 'mbrosolianno, dicette a 'a patrona: «Aseno passato, varrile tozzato, 'n terra cascato e tutto sfrecoliato!». 'A 'mara patrona sentenno chesto non potte avere chiù fremma e, dato 'e mano a na mazza 'e scopa, 'a\ntrontoleiaie 'e manera che se ne sentie pe na mano 'e iuorne."
  },
  {
    "text": "Ma Lucia fece veramente da Lucia, cernennose tutta mentre se contava sto cunto, che a l'arteteca d''o cuorpo se conzideraie 'a borrasca c'aveva dintro a 'o core, avenno visto dintro no cunto 'e n'autra schiava 'o retratto spiccecato d''e marcancegne soie ed, avenno fatto scacà subeto 'a scommerzione, ma parte perché non se poteva spesà d''e cunte, tanto fuoco l'avea puosto 'n cuorpo 'a pipata, comme 'o tarantato non se pò spesà d''e suone e, parte pe non dare materia a Tadeo 'e sospettà, se gliottette sto veluocciolo cu penziero 'e farene a tiempo ed a luoco no buono resentemiento."
  },
  {
    "text": "Quannu éddra se ne jvu, s'assucavu 'o sudoru cu 'o maccaturu, s'assettavu sotta a nu ciprèssu e se chicavu 'o piattu 'e maccaruni ca avja purtatu Vennura. 'A duméneca appriéssi 'a fémmena vénne n'ata vota e gne purtavu a 'o maritu puru nu bèllu gaddru mmuttitu. 'O cammusannaru, quannu 'a védde, s'avvecinavu e gne dicette:\n«Ju vediétti a maritetu e mi dicette ca 'e maccaruni èrene buoni, ma n'ata vota gni'èja métte chiù casu gnimma. Po' me dicette puru 'e nun te scurdà ogni bbota ca viéni 'e gne purtà na buttiglia 'e vinu, pecché sinó se pote puru affucà mènne magna e doppu magnatu rumane cu l'arsura.»\n«T'avésse dittu a chi aggia appunnà chist'annu pe mète?» dicette 'a fémmena."
  },
  {
    "text": "Eva già sunata a campana 'i miezijórno quanno me ne jétti a r''o puósto 'i pisciavino addo' ero a cuguaglione pe ghi' â casa a magna' e a piglia' a mappata p''o viaggio. 'A tre misi, na vota â semmana, facevo sta viacroce 'a r'e pparte 'i Battipaglia p'accatta' robba 'a magna'. I pprimme vote jevo cu zizì Vicienzo e nce fermàvamo priésto, pure nt'e ccampagne 'i Salierno. Ma mo', pe truva' caccòsa senza esse' scannato 'a r'e campagnuoli, èvamo 'a ghi' nfin'a ncoppa a Putenza. Uoglio, fasuli, ciceri, pasta e carne accattàvamo ma chilli cafuni nu' vulevano i sordi, schitto a rrobba ncagno. Vestiti, cuperte, scarpe e tant'ate cummudità ca lloro nun tenevano. A Napule, chî mericani se truvava tutto chello ca vulivi, accattanno o arrubbanno."
  },
  {
    "text": "Casparì, to t'è scurdato ca jo quanno jétti a Bettlèmme mi pigliai puro 'e duluri reumatici.»: «E jo tèngo 'a sciaiateca.» dicette Melchiorre e se tuccavo 'a cossa sturciniénne 'a vocca pe 'o duloru. «Ma chi v'è ditto ca 'e riali l'imma purtà nui stéssi?» dicette Casperu. «Nui imma métte, dicimmo accussì, sulo 'o capitalu. Capiti? Po' gne re facimmo purtà a l'auti.»:\n«Mbèh, Casparì, ne putimmo scurdà l'idèa; si dammo 'e riali mmano a l'auti chilli s'arrobbene tutto e a re crjature nun gni portene probbio niénni. E po' cumme facimmo pe re cuntrullà?» dicette Baldassarru. Puro Melchiorre féci no ségno 'e cunzènzo e abbasciavo 'a capo rassignato mènne re doi schiave accumignarenene a venneljà chiù svèlde:\n«Amici miéi, puro jo gni'aggio penzato quanno aggio avuto st'idèa."
  },
  {
    "text": "'E ré Maggi nvecchiavene sèmme 'e chiù, ma accattavene ogni anno 'e riali pe re fa purtà da 'a fata, ca èra devennata pur'éddra chiùbbècchia. Ma puro 'e ré Maggi nun se putiénne scanzà da 'a sorte ca tocca a tutti quanna l'uommeni e, siccome s'accurgiénne ca 'a fine èra vicina, gne despiacja ca nisciuni, muorti lore, avésse cunninuato 'a tradizziona. No juorno ca èrene tutti e quatto nziémi e parlavene 'e sto fattu, 'a morte passavo da chelle parte, re bédde e decidivo 'e se re purtà. Ma, mènne stiénne tutti e tré pe murì, no crjaturo picculo trasivo dinn'a 'a stanza, s'assettavo gnimm'a no zinno d''o liétto e re chiamavo pe nnomu."
  },
  {
    "text": "L'ommo, ncantato d' 'a prummessa, se scurdaje 'o suicidio e stette a sentì 'a Morte; “Tuorne â città, e dice a tutte quante ca sie nu miedeco.”; “Ma je nun saccio fà niente, comme pozzo curà 'a ggente?”, facette isso. “Faje accussì, quanno arriva nu malato, si me vide pe tuorno vò dice' ca schiattarrà ampresso. Si nun me vide, 'e dai nu bicchie' d'acqua e chella perzona starrà bbona comme si nu Santo l'avesse fatte 'a grazia”. L'ommo facette priciso priciso comme dicette 'a Morte, e addeventaje 'o duttore cchiù ricco 'e Napule 'int'' a nu paro 'e mise. Accattaje case, ville e muoje 'e terra, fino a quanno, na jurnata, fuje chiammato d' 'o Rre ca teneva na figlia ammaluta, e 'o fatto era serio."
  },
  {
    "text": "Chisti fatte hanno purtate 'a maledizione ncoppo 'o palazzo, accussì 'e siecule appriesso l'inchiline fin' 'a settima generazione nun putetteno truvà pace doppo 'a morte. L'anno mille ottuciento e otto pigliaje casa llà don Pasquale Del Pezzo, prufessore 'e matematica 'e l'Università 'e Napule, câ mugliera soja svedese ca murette 'e paura doppo visto 'o spireto d”o pittore Belisario Corenzio, ca stette 'e casa llà pecché faticaje p”a famiglia Sansevero."
  },
  {
    "text": "Pe tramente ca 'o barbie' steva jenne a sperde' 'e braccia, sbagliaje via e se truvaje 'e faccia 'e gguardie: se pigliaje paura e facette pe se ne turnà arreto, ma 'o fermajene e s'addunajene 'e chello ca purtava l'ommo dicette na scusa, però na vòta arrestato facette 'e nomme. Chill'ati, vedenno ca 'o barbie' nun se faceva vedè se facettene ncapa ca quaccosa era juta storta, partettene verzo â Puglia però fujene accappate. Sotto tortura Giuditta se cantaje tutte cose, e essa, 'o pate, 'o chirurgo e 'o barbie' fujene cunnannate a morte: forca pe loro, po strascino e amputazione 'e mane e capa, ca fujene appese nfaccia 'e mmure 'e Castel Capuano."
  },
  {
    "text": "Napule è na città ca tene quase tremila anne; essa, e sulo poca ggente 'o ssape, è cchiù vecchia 'e Roma e comme nascette ce 'o ddice 'o cunto d”a sirena Partenope. Partenope, Ligeia e Leucosia erane tutt'e tre figlie d”o ciummo Acheloo e d”a musa Calliope. Chesti figghiole erane belle quanto 'o sole, ma Partenope era 'a cchiù bella e sapeva cantà accussì bbuono ca faceva ncantà 'a tutte 'e perzone câ sentevane. Esse erane l'ancelle 'e Persefone, figlia a Demetra, e quanno Ade s”a purtaje 'int'' a ll'Inferi 'a dea s”a pigliaje cu 'e gguaglione, facennole addeventà aucielli rapace câ capa 'e femmene."
  },
  {
    "text": "Nun so' assaje 'e prufessure ca quanne fanne studià Virgilio ê guagliune lle dicene ca isso era pure nu stregone, ma brav'ommo, e accussì 'a ggente 'o rispettava e vuleva bene nun sulo pecché era artista e cumpagno assaje a ll'imperatore Augusto, ma pure pecché teneva pute' maggiche: fino a che chisto era rispettato e riverito comme si deve, isso serviva e riveriva sia 'a città e chi ce campava. Fino a che nun se ne jette a chill'atu munno, 'o ddice donna Matilde, Virgilio fuje vuluto bene e trattato comme a nu ddio ncoppo 'a faccia d”a terra."
  },
  {
    "text": "A matina jevo ncopp'a Cassa Marittima e quanno truvavo chillo ca s'era fatto ra' na scatula 'e serrenghe, pa tosse o pe na cura ricostituonta, ce spiavo si vuleva spenne' poco, ca io ero nfirmie' esperto e ca tenevo a mano liggera. Acchiappavo uommeni, viecchi e criature ma i ffemmene ricevano ca ggià l'avevano na nfirmera. Frammente ca m'arragnavo chî serrenghe, s'arapettero i cantieri scola. Io m'ero scritto â lista ri dissoccupati. Ca primma chiammata me mannajeno abbascio a Villinglese, a fatica' â cava ri pprete, pe fa' i vasuli pi strate. Nce stevano pochi scarpellini ca faticavano overamente e nuje évamo 'a carria' i pprete bbone e i mazzacani pe fa' scarduni."
  },
  {
    "text": "Nunn'avevo ancora trent'anni, cu tre figli, quanno scuppiaje a crisi ra marina mercantile. Faciéttemo nu granne sciopero û paese nuosto, che pe quatto risgraziati mariuoli ca nce s'azzupparono 'o ppane, furnetto a mmazzate. Mmiezasantamaria spararono bomme e pistulettate ncontro i carabbinieri, quatto puvurielli nzerrati rint'a caserma. Nu pulmanno fuje abbruciato e quacche macchina arrevutata. 'o fummo niro 'e ll'incennio se vereva nfino a ncoppupataffio. Stevano già scassanno i vvetrine ri pputeche p'arrubba', quanno venette a scelba 'a Napule. Camionette, camii, e pure l'autoblinne chî mmitragliatrice, chiene i celerini. Tutti chilli che truvavono pa strata i scummavano 'e sango a bbotta 'e manganellate e chilli ca acchiappavano, s'e ppurtavano ncaserma a Napule pe nu santissimo santantuono. 'o paese era cumme si fosse a stato r'assedio."
  },
  {
    "text": "Quattuordici anni stietti ngalera e quanno ascietti tenevo sissant'anni. Mo' nunne voglio sape' chiù niente ru ppassato. Faccio 'o mestie' ca faceva pateme, muorto povero e onesto. M'accuntento 'e venne' cozzeche e patelle e nun tengo nu puosto fisso. Me faccio 'o giro pa Torre, aret'a carrettella, cumme facevo quann'ero uaglione. Ca bona staggione carreco pure spaselle 'e sarde, alici, retunni e castaurielli. Pe Natale egno nu cato 'e capituni ca vaco purtanno casa casa. E accussì m'abbusco a jurnata."
  },
  {
    "text": "Quanno fernette a uorra, tenevo trìrici anni e nun tenevo né arte né parte. Cu pateme m'ero mparato a fa' 'o pisciavino 'a quanno ero uaglione ma chisto pe mme nun era nu buono mestie'. Songo juto pure a scola, nfin'a terza, ntu palazzo ra signora Dorge abbasciammà ma nun passavo maje pecchè facevo sempe filone e jastemmavo ca maesta. Na vota 'e vuttaji nu calamaro 'e gnostra ncuollo e nata vota ll'appicciaji nu tricchitracco sott'a seggia. Patemo me luvaje ra scola e me purtava appriesso a isso pe vutta' a carrettella e pe da' a voce. Girù allucca, me riceva."
  },
  {
    "text": "Roppo venette 'o prisirente ru nniùdìll e a Cumpagnia facette buoni bisinissi chî ccummesse ri federali. Duje anni bbuoni 'e fatica e accucchiaji 'o mmany pu viaggio. Zì Michele, che frammenta eva addeventato nu boss, me rette na licenza 'e nu mese, cchiù chinnici jorni pî viaggi. Scennietti a Napule 'o sirici 'e dicembre, sotto Natale, carreco 'e crisimissi pi parienti, quanno tenevo già trentaquatto anni, cu nu figlio 'e cinc'anni mai visto primm'allora. A Torre se steve bbuono ma a fatica nun se truvava e a vita me parette accussi stentata rispetto a ll'America. No ca io facesse na vita 'e scialapopolo e scriacasa a cchillu paese ma me pareva ca nterra a ll'America se putesse cchiù priesto passa' 'e grado rint'a giobba e pure cagna' pusizione."
  },
  {
    "text": "L'urdema vota urdinaji l'accommeto ru quartino nuosto e nce purtaji l'acqua 'e serino pecchè primma tenévamo sulo 'o puzzo r'acqua surgiva e a piscina cu l'acqua ca chiuveva 'a coppa a ll'asteco, bona sulo pa culata. Rummineco steva â chinta e io ricietti a mugliereme ca nunn'aveva 'a j' a fateca' ma s'eva scrive' â scola media ncoppa î viali ri cappuccini. Roppo a chesta vota, succerette a grannissima strunzata 'e Musullino ca s'era miso chî teteschi e ca primma era visto bbuono a ll'America e nuje primma evamo sulamente cammurristi e mariuoli e aroppo evamo pure spiuni e trarituri. Quanti pizzichi ncopp'a panza c'evamo 'a ra' e quanti vvota evamo ammuccia' a cchelli pparole ca ce revacavano nfaccia irlannisi, pulacchi e tutti llati furastieri 'e tante ati rrazze."
  }
]