[
  {
    "text": "Dall'uorto tuo, 'e foglia cchiù cenère \npiglia no mazzo e famme na corona:. ma corrarranno tutte a rompecuollo cu' 'e. Da stammatina tammorr'e tromme \ntammorr'e tromme!... e 'e cenne' n'aria c'abbampa. no dragone cu sette teste, 'o chiù terribele che. Urge', scarfature, centre 'e galle, \ncèveze, ceraselle, nu tincone ... Pe gghionta, pure 'o scolo 'int'”e ppalle!. Vummicá centrelle: dire cattiverie e maledizioni.. Nennella toi' è morta e s'è atterrata. Ce l'hanno fatto 'nu bello tavuto \nTutto centrelle d'oro martellato.. sede a 'a seggia d'oro, \nmosiata d'avolio, \ncu centrelle 'naurate;. 'o gran numero d''e scrittorie, 'a quantetà d''e. Te pare ca pe gghí pe 'mmiez'â via \nt'hê 'a sceruppà quacche scippacentrella? Nun è cchiú mmeglio 'o lietto o 'stu divano. È ghiuto 'o. E chesto decenno ecco da drinto no."
  },
  {
    "text": "Decenno, Siò Necandro ssa sciaurata \nM'ha mancato 'e fede; e bedarisse \nCommo a 'o manco ne sarria frostata.. E non ci vogliamo amareggià 'a serata.. RDS: E tu che ffaie a mammà!... Vuo' j' ammettola. quanno commenzavano pe 'e poteche 'e Cinzia. priesto, allumma 'o fuoco, ca mo che avimmo \nmazzafranca da farece na bona pettenata 'nce volimmo \nsgolià 'e quarche cosa 'e gusto e 'e quarche muorzo \ngliutto!. Co allommà tanto fuoco \nHaie strutto miezo munno.. sempre che ho visto na guagliona bbona, me. Aggio allummato 'o fuoco, e aggio misa 'a. Tutto Napule, allummato, \ndeva idea 'e nu tappeto \nd'oro e argiento arricamato.. Niente, D.a Luciè, vuje state sempe bene... e. Uh! Puozze passà no guaio, io chillo cazone. Ammacariddio stato nci fussi intanto.."
  },
  {
    "text": "Nzomma, 'a vita d'Affonzo, pure giovane e ccunusciuto ntutta Nàpule, era overamente unesta e ssanta. E ppe te fa capì 'e cche llignammo era 'o strùmmolo, siente stu fatto ca mo te conto. T'aggio ditto ca don Giuseppe era surdato e ccapitano d''e ggale' d''o Viceré 'e Napule. E ppe cchesto teneva paricchia gente furastiera appriesso a isso. Tante 'e chiste nunn èrano cristiane ma credévano a Mmaumetto. P'a casa 'e don Giuseppe nn'erano passate a ccentenà e, ppe qquanta vie avesse scévete 'o capitano, nisciuno 'e lloro s'era vuluto fà cristiano. Nu iuorno 'o pate cumannaie a nu 'e chiste, nu che lle pareva ca fosse buono pe 'stu servizzio, 'e fà 'o cammarie' e 'o vulante d'Affonzo."
  },
  {
    "text": "O, cchiù mmeglio ancora, mm'aggio fatto capì? Capìtulo secunno DUTTORE A SSÌDECE ANNE E 'O SUONNO D'O PATRE Duttore a ssìdece anne e bbuono dicetore Affonzo, cu 'e prufessure che 'o pate lle prucurava e specialmente p'a capa che tteneva, arrivaie a sse piglià 'o título 'e duttore a ll'aità 'e sídece anne, e, pròpeto, 'o vintuno 'e iennaro d''o millessettecientetrídece. A Nnàpule, a cchillu tiempo, erano 'e signure Caraccioli d'Avellino che assignàvano 'o título 'e duttore a 'e giùvane sturiente, e qquanno 'o dètteno a Affonzo 'e Liguori, nzieme a 'o título, lle sbattètteno pure 'e mmane. Na vota addiventato duttore 'e legge, puteva fà 'a pagliettaria."
  },
  {
    "text": "Cu 'a lettera apostolica 'n forma 'e motu proprio 'o 24 febbraio 2014 Fidelis dispensator et prudens, 'o papa Francesco istituì 'o Consiglio pe 'a Economia, 'a Segreteria pe 'a Economia e 'o Revisore Generale. 'O Consiglio tiene 'o compito 'e vigilà 'a gestione economica e supervisionà 'e strutture e 'e attività amministrative e finanziarie 'e 'e dicasteri 'a Curia Romana, 'e 'e istituzioni collegate a 'a Santa Sede e 'o Stato 'a Città 'o Vaticano; è formato da chinnici membri, otto 'e quali sono cardinali e vescovi e sette laici esperti 'e finanza 'e diversi paesi, e è presieduto da 'n cardinale coordinatore, assistito da 'n prelato segretario. 'O controllo e 'a supervisione 'e 'e entità 'e cui se occupa 'o Consiglio spettano a 'a Segreteria pe 'a Economia."
  },
  {
    "text": "'A basilica è costruita 'ncoppa 'a tomma 'e San Pietro, nu 'e 'e apostoli 'e Gesù e chillo ca 'e catolici chiammano 'o primo Papa, ca 'a renne 'n posto 'e pellegrinaggio pe milioni 'e fedeli cristiani. 'A atmosfera spirituale impregna ogni angolo 'a città, cu messe quotidiane, udienze papali e cerimonie religiose ca attirano credenti da tutto 'o munno. 'O Vaticano è 'n museo vivente 'e arte e architettura rinascimentale. 'E Musei Vaticani custodiscono 'na vasta collezione 'e opere d'arte accumulate da 'a Chiesa Cattolica lungo 'e secoli. Tra 'e mura so' custodite opere maestre 'e Michelagnelo, Raffaello e Leonardo da Vinci. Spicca 'a Cappella Sistina, cu 'e famosi affreschi 'e Michelagnelo, ca mostrano 'o genio artistico 'o Rinascimento."
  },
  {
    "text": "'E spalle lloro, areto â magnatoja, ca è 'a cunnulella d''o Criaturiello, nce stanno 'o voje 'e 'o ciucciariello, 'e dduje animale 'e stalla ca siconne â tradezzione so' chille ca hanno scarfato 'o criaturo c''o sciato lloro. Po' se metteno 'int''ô presebbio, 'e pasture e l'agnele, pecché fujeno propeto ll'agnele ca jetteno a dà a bbona nova ê pasture, 'a mmasciata ca era nato Giesù Cristo, 'o Salvatore. Doppo 'a criazzione d''e pasture, â Pruvenza, 'a scena po' cumprenne' pur ati perzunagge, pur chille d''e mestie' 'e ogge e fianco 'e perzunagge famuse ca vivono 'o juorno 'e hogge o ca so' addeventate nu simmulo d''o paese."
  },
  {
    "text": "Chist'articulo è orfano, pecché nun ce sta n'articolo ca puntasse ccà. Si ce può ddà na mano, putisse truvà ll'articule ca tenessero a che ffà cu stu tema, addò fosse na bona cosa ffà nu link ccà . Pe ssapé quale so' tutte quante ll'urfanielle, vaje a vedé 'a categurìa orfano\n\nAbraham Lincoln (Hodgenville, 12 'e frevaro 1809 - Washington, 15 'e abbrile 1865) fuje 'o sedicesemo presiriente d''e State Aunite d'Amereca. Isso è 'e na famiglia 'e piunieri, facette 'e primme studie 'e Giurisprudenza, guadagnannose na'soleda reputazzione ppe 'a onestà. Nel 1833 venne eletto deputato a o' Parlamiento 'e ll'Illinois ''int'o partito Whig. Divenne nu dd'ê leader ro'o' partito sojo ''int'à capitale Springfield, arò se trasfer''int'o 1837. Eletto ''int'o Cungresso era contro 'a uorra cu o'Miessico."
  },
  {
    "text": "Adam Bernard Mickiewicz (Zaosie, 24 'e dicembre 1798 - Custantenobbule, 26 'e nuvembre 1855) è considerato 'o cchiù illustre poeta polacco. Nacquje 'o 24 'e dicembre 1798 a Zaosie, vecino a Nowogródek, ll'anteco Gran Ducato 'e Lituania da na famiglia 'e anteco legnaggio, ma caduta ''int'' rovina. 'A sua formazione culturale, immevuta 'e classici, si annò completanno a l'Univerzità 'e Vilnius dal 1815 a 'o 1819. Dal 1819 a 'o 1823 esercitò ll'attività 'e prufessore a Kowno. Doppo esserzi interessato a 'e filosofi francesi illuministe come Voltaì, presto cominciò ad appassionarsi a 'e capolavori d' 'e granne scrittori romanteci Schiller e Byron. A Vilnius si affiliò ad na società segreta conosciuta cu 'o nome 'e \"Filomate e Filarete\"."
  },
  {
    "text": "Ll'Afghanistan (AFI: /afˈɡanistan/, prununzia tradeziunale /afɡanisˈtan/; trascritto pure cumme Afganistan è nu Stato senza sbucco ô mare 'e 652864 km² e 'e 40 099 460 abbetante stimate 'int''o 2021, cu ccapetale Kabul. Cunfina a ovest cu ll'Iran, a ssud e ad est c''o Pakistan, a nnord c''o Turkmenistan, ll'Uzbekistan e 'o Tagikistan e c''a Cina 'int''a reggiona cchiù ad est d''a nazziona attravierzo 'o corridojo d''o Wakhan. 'E llengue afficiale d''o pajese sonno 'o ddari e 'o ppashtu. 'A setuaziona puliteca d''o pajese jè spartuta : 'o cuvierno recanusciuto dâ quase tutaletà d''o munno è chillo d''a Repubbreca Islameca 'ell'Afghanistan, sorta ''int''o 2004, ca, tuttavia, è mmo arreddutto a nu cuvierno 'n esilio, 'nquanto 'e facto ll'Afghanistan è n'emirato sott''ô dettaturiale e ttutaletario cuntruollo d''e talebane dô 15 aùsto 2021."
  },
  {
    "text": "Ll'Agnele zongo criature 'e fantasia e nemmice principale ca cumpajono nt'â serie anime Neon Genesis Evagnelion. Adam jè 'o primmo Agnelo. Bene truàto r'ô duttore Katsuragi ô polo sud. 'O duttore e 'e cumpagne scienziate suoje ô sturejano e sammenano secunno â teorja r''o supersolenoide; tuttabòta, pe nu mesteriuso ncerente, ô 13 'e Settiembro Adam se sceta â ntrazatta, accumencianno nu catastrofeco evento ca bene po' annummenato officialmente Seconn Impact, ca accì treje meliarde 'e crestiane e cagna â renza r''o chianeta Terra. Jè mpurzì 'o pate 'e quaze tutte ll'ate Agnele ca cumpajeno nt'â serje, tranne pe Lilith e ll'uommene."
  },
  {
    "text": "'A funnazione soja, comme chille d''e altre colonie ca avimmo ditto, fu fatta pe' vulé tene 'o controllo d''a via diretta pe' 'e mercati ricchi d''a Pianura Padana; 'n particolà, Lissos aveva pur' 'a funzione 'e controllà 'o acceso 'mportante 'a valle d''o fiume Drin, na d''e poche vie pe' trasì dinto a ll'Illiria. 'Int''o 385 avanti Cristo, e fra 'o 335 e 'o 330 avanti Cristo, fu fernuta 'a costruzione d''a fortezza, ca fece d'Alessio na d''e città cchiù protette d''a Illiria. 'Int''o 213-197 avanti Cristo, fu attaccata da Filippo I 'e Macedonia, mentre 'int''o II secolo avanti Cristo addiventò residenza d''o rre Genzio. Doppo fu possess' d''e Dukagjin, ca poi 'a cedettero ''int''o 1393 'e Veneziani, ca l'inclusero ''int''a ll'Albania Veneta."
  },
  {
    "text": "Pe nun s'è mbruglià cu ll'ate cità ca tenen 'o stess nomm, ca song cing in Italia, venett chiammata Autavilla r''o Celient, poje addiventaje Autavilla 'e Capaccio e sul quann se riunetter 'e cunsiglier communal, o 9 settembre 1862 fuje chiammata Autavilla \"Silentina\", pecché se trova ammiez a 'e fiumm Sele e Alento. Autavilla ha fatt pur storia mica cotene... L'autavillesi facetter na cognura contro a Federico II 'o qual se ngazzaje e facett scassà tutt cos 'int''o 1246 d.C. 'A vreccia ca remanett ancora oje esist e se chiamma \"muro rutto\", in via Portanova. Autavilla fuje aizata n'ata vota però a forma quadrata ('o geometra nun sapev fa 'e cunt pe truvà l'ipotenusa) e l'urtema porta fuje chiamata 'Porta Nuova'."
  },
  {
    "text": "L'ammuola forbece è na fatica artiggiana ca cunsiste da ammulatura o affelatura 'e llame. Tiempo fa 'e ammuola forbece facevano pure 'e 'mbrellà e accunciavano 'e 'mbrielle e 'e meccanisme 'e apertura e nchiusura. Era sempe cchiù diffusa 'a capacità accuncià perdite piccerelle e nu poco cchiù grosse d' 'e cucine a gas, fatica ogge pruibbita da legge, pecché l'apparecchiature a gas hanna esse' accunciate da perzunale certificate. Ogge 'a fiura d' 'o ammuola forbece nun è scumparsa, ma s'è spicializzata pecchè, pe fa na fatica a regula d'arte, s'hanna cunosce' nuzzione 'e metallurgia, cunuscenza 'e ll'acciaro e 'e trattamente termico, nuzzione ncoppa 'e matiriale abbrasive.Chella ca na vota era vista comme na fiura quasi folkloristica, ogge è n'attività che ce vonno bbone cunuscenze tecniche e capacità manuvali."
  },
  {
    "text": "'O tiempo zero, ca 'int'a teuria nzigna letteralmiente ll'abbiata d''o tiempo comme 'o canosciammo nuje, è stimmato a 13,7 meliarde 'e anne fa, cu na dubbetazione 'e sole 200 melioni 'e anne, seconno 'o tasto WMAP d''o NASA. Na faccia funnamentale d''o Big Bang pò esse' asservato ogge 'int'o fatto ca 'a sciortézza â quale 'e ggalassie se alluntanano è pruporzzionale â lloro luntananza. N'ata prova a supponta d''a teuria è 'a radiazzione cosmica 'e funno, 'a quale è na remmasuglia ammancata d''a radiazzione ca eppe rigene poco doppo 'o Big Bang. Chesta radiazzione 'e funno è astremamiente auneforme 'int' tutte 'e ddirezione, cosa ca 'e cosmulogge hanno cercato 'e spiecà cu n'ebbroca 'e spanzzione lieggio (ditta nfrazzione) ca è subbeto annato appriesso ô Big Bang."
  },
  {
    "text": "'O suvrano d''o regno d''o Sud assunse 'e allora 'int'â persuna suja 'e simmule 'e entramme 'e pute' e cinse 'a doppia curona. 'A tradizzione attribuiva 'o merito 'e ll'aunificazzione d''e dduje regne a Menes, identificato cu 'o faraone Narmer. Studee reciente, tuttavia, assuciano Menes 'o sujo successore, Aha, re d''a I dinastia. Narmer e Scorpione, atro re 'e chillo sappimo assaje poco, appartengono a chilla ca 'e studiuse hanno battezzata \"dinastia 0\", ca avrabbe regnata tra 'o 3200 e 'o 3065 AC. 'O nomme 'e Narmer fuje 'o primmo a apparì 'n nu serekht, nu d''e simmule cchiù antiche d''a regalità. L'aunificazzione fuje ottenuta cu na sola battaglia, accussi comme pare mustrà 'a cosiddetta \"tavolulezza 'e Narmer\"."
  },
  {
    "text": "'A Granne piramide, 'a tomma d''o sovrano Khufu (canusciuto pure comme Cheope), è l'uneco monumiente sopravvissuto d''e sette meraviglie d''o munno antico. L'Antico Naggitto raggiunse ll'apice d''a putenza suja e estensione territoriale 'int'o periodo chiammato Novo Regno (1567 AC - 1085 AC), quanno 'e cunfìne 'e ll'impero annavano d''a Libbia all\"Etiopia ô Medio Oriente. L'Antico Naggitto canuscette pure mumente 'e debolezze e 'e pulverizzazione d''o pute' comme avvenne 'int'e tre Periode Ntermede, 'int'o sicunno d''e quale 'o Naggitto cadde sott' 'o cuntrollo dde dominature ditte Hyksos. 'A storia naggizziana è suddivisa 'n differente periode. 'E date d''e evente song nata vota oggette 'e studio. Molte 'e esse song state ricavate 'nterpulanno date storice, archeologgeche e astronomiche. Sino 'e ll'antichita fujeno stilate diverse cataloghe d''e dinastie ca se sussecuirono 'int''ô Naggitto."
  },
  {
    "text": "Antoniello 'e Giovanni d'Antonio, chiammato Antonello da Messina (Messina 1430 circa - 1479), fuje nu pittore. Fonnette 'a cultura sciamminga e 'a cultura pruspètteco-munumentale taliana. 'O sujo viaggio a Venezia fuje dicisivo pe Giovanni Bellini e 'a successiva arte taliana. Nascette 'int''o 1430 circa a Messina, 'a Giovanni, scalpellino. Se mparaje ll'arte probabbilmente tra Messina e Paliermo. D''o 1445 ô 1455 sta a Napule addó, seconno a na testimunianza, 'int''â putia d''o pittore Colantonio, viene a cuntatto c''a pittura sciamminga, spagnola e pruvinzale. A Antoniello viene attribbuita l''Annunciata, sarvata 'int''e Musìje Cìveche 'e Como, che se rifà p''o stile e cunugrafìa a ll'ammiente napulitano 'e gusto ciammingo e diece tavulelle cu Beate franciscane realizzate p''a pala pittata 'a Colantonio p''a chiesa 'e San Lorenzo Maggiore."
  },
  {
    "text": "Artícule scritte 'nsud-laziale/cominése\nIGT\nCabbernè sauvignon o Cabbernè franghe, míneme 85%\nAtina Cabbernè è 'a deneminazione che ze referisce a ne vine a Denominazione 'e Origine Controllata predotte a gle chemune d'Atini, Gallenià, Biéglemónne, Pescenische, Sann'Ulía, Aluite, Agnone, Sanne Renate, Ucalue, Casale, Casaluiére é Settefrate 'n previgna 'e Fresenone. Puonne chengorre, affin'a ne másseme 'e gle 15%, ate varietà a váchera néra, no aremátece, che ze puonne cheltevà dénn'a 'a previgna 'e Fresenone. Pe 'e vigne nòve nen ce puonne stà méne 'e 3.400 pèdeche a èttare. 'E forme d'allevamènne che ze puonne addeprà suó a spallèra o condraspallèra. Ne ze puonne addeprà práteche 'e ferzatura, ma ze pò acquà nniémme 'e sécca."
  },
  {
    "text": "Se coccheruno se vo' fà na ripresa ce stanno 'e ttelecamme' HDV ca' registano'ncopp'acascetta miniDV (chella r'e ttelecamme' diggitali). Se penza ca' o futuro adda esse' ancora achino 'e surprese pe' ll'Aveta-Visione. Mo' nun sapimmo ancora tanta cose, ma ggià cu' chillu ppoco ca se sape, ce stanno ancora ati ccose megljo r'a technologgia presente 'ncopp'o marcato. L'Hauta definizzione tène nu bbell futur' annanze a isso. Già mò sì 'ngoppo SKY ca 'ngopp 'o Diggitale-Terrestre ce stann canale' ca stann jenn a trasmette' pure in HD o sulamente cu ll'auta-visione. Po' fra nu' pare d'anne se mette 'mmiezz 'a storia r'a successione 'e ll'HD, ca se chiamma \n\"Ultra-Definizzione\" (o sinò Ultra-Hauta-definizzione-Visione)."
  },
  {
    "text": "Ll'epesoddio è allicurdato pure 'a Niccolò Machiavelli ne 'e Discorse ncopp'â primma deca 'e Tito Livio:\n\"Era, comme llà ncoppa si è ditto, 'o Cunsulo e 'o esercito rummano asseggiato d''e Sannite: 'e quale anno posto ê Rummane cunnizione gnuminiosissime (comme era volerle mette' sotto 'o jugo, e sarmate rimannarle a Romma), e pe chisto stanno 'e Cunsule comme maravigliate, e tutto 'o esercito scunfertato.\"\n'E sannite, subbeto doppo 'a vittoria, nzurfano 'e ate ppopulazione taliche d''o Centro e d''o Sud Italia (Etrusche 'n primis) contro 'e Rummane, danno vita â Terza Uerra Sanniteca (298 a.C. - 290 a.C. mmerzo). Stavota però fujeno 'e Rummane ad averla abbenta, scunfiggenno nu ad nu tutte 'e alleate d''e Sannite e furzanno nzin' chiste a nu trattato 'e pace attuorno ô 290 a.C.."
  },
  {
    "text": "E sciume ca ll'attraverseno song'a Sprea, ca passa ammiezzo 'a città; e l'Havel ca 'a taglia ra nord a sud a ovest, da i parte 'e Spannau. O cità vicina cchiù grossa è Potsdam (circa 150.000 abitante), capeluoco ro Branneburgo, ca se trova azzeccata 'a periferie est da capitale. Ati cittadine grussicelle attuorno Berlino song' Oranienburg, Strausberg, Bernau, Konigs Wusterhausen, Nauon, Ludwigsfelde, Falkenberg e pur'Hennigsdorf. Berlino s'addivide pe durece distrette (Bezirke, ca fin'o 2001 erano 23), ca songo:\nDopp'a riunificazzione, 'int''a ll'anne, Berlino è gghiuta addeventanno nu d''e centre culturale, scientifiche, e puliteche cchìù mpurtante 'e l'Europa . A livello 'e traspuorte Berlino po cuntà ngopp'a na grossa rete 'e metrupulitana, addivisa 'int''a 9 linee e l'U-Bahn e ati 9 (cu 'e diramazione) da S-Bahn."
  },
  {
    "text": "Chesto a ll'accumenzaglia avette 'o titulo 'e rre 'e Napule e rre 'e Sicilia e po', cu' ll'envasione 'e Napule pe' mmano d'ê ffragnise ca lla guvernajeno, cu' varie 'nterrizziune, cu' Giuseppe Bonaparte primma e Gioacchino Murat aroppo nfin'ô 1815, devenette primmo rre d'ô regno aunifecato d'ê Ddoje Sicilie. Se spusaje ''int'ô 1768 cu' Maria Carulina d'Austria e avette chiste figlie:\nFuje 'o secunno rre d'ê Ddoje Sicilie arropp'ô pate da 'o 1825 'nfino 'a morte suja (1830), pure se asercetaje 'o pute' riale già da 'o 1812 c'â nommena 'e reggente d'ô Regno. Accasato cu' Maria Clementina d'Asburgo-Lurena, avette chiste figlie:\nMorta Maria Clementina (1801), s'accasaje cu ll'infanta Maria Isabella 'e Spagna. Avetteno dodece figlie:\nFuje rre d'ê Ddoje Sicilie d'â morte d'ô pate (1830) nfino â morte suja."
  },
  {
    "text": "'E rádeche sécch (pure 'e frunn é gl sciuore) puonn èss addeprate pe mbrefemà vine, birr é decòtt. A cèrt part z'addòprane gl sciuore pe fà 'a chemmettura. 'E rádeche, 'e frunn é gl sciuore ammellate dénn a l'acqua calla suó bòne condr a 'a toss é condr a 'a ngustia."
  },
  {
    "text": "Miller cummatte chinni a scianco 'e chiste cummilitune ('o sergente Sullivan, 'o caporale Roebuck e 'o surdato Polonski) p'arapirse 'a via 'e fuga ncoppa ll'isula; ô loro scianco partecepa 'n seguito ê nzanguenate vvattaglie 'e Peleliu (settembre-nuvembre 1944) e d'Okinawa (abbrile-jugno 1945) cuntro l'Eserceto mperiale giappunese, deciso a resiste' fino a ll'urtemo ommo e auso a organizzà immoscate e/o tranelli dinto ll'isule fortificate. Aroppo 'o sbarco a Ppeleliu, nfatti, Sullivan è trafitto 'a n'afficiale giappunese armato 'e katana."
  },
  {
    "text": "Aroppo a quase quatto siecule 'e dominazione furastiera, però, ll'Italia arretruova ll'unità ch' 'o Risurgimento (mità d' 'o XIX sec.) e ch' 'e guerre 'e nnipennenza avviate d' 'e Savoia d' 'o Regno 'e Sardegna. Ll' unità fuje ô 1861, e ô 1870 pure Roma trasette a ffà parte d' 'o neonato Regno d'Italia. 'E Savoia guvernarranno l'Italia 'nfin'â Siconna Guorra Monniale quanno, doppo pure 'a caduta d' 'o guvierno fascista 'e Benito Mussolini, ''int''o 1946, aroppo 'o Referennum Repubblica-Monarchia, s'arriva a chella ca pure mò è 'a Repubblica Italiana. Se pô dice' ca 'o passato storeco 'e ll'Italia ,partenno 'a ll'Impero Rumano p'arrevà ô Rinascimento, se trova â bbase 'e chello ca ogge nuje cunziderammo 'a \"Cultura Occidentale\" vera e propria."
  },
  {
    "text": "Ma ancora ê primme anne d''o nuveciento 'a pruvincia 'e Napule era 'ncora na d''e cchiù innustrializzate , Turino e Genova. Na ruìna economica ca, 'ngoppatutto mmò, continua se fà sentì a causa d''a camorra, d''a mafia e d''a 'ndrangheta. Ll'Italia è nu d''e cchiù gruosse state pe ll'agricultura e o terziario. Ll'Italia è nu d''e cchiù gruosse state pe 'o turismo, grazzie 'e bene culturale suoje. Ll'Italia è ll'uttava putenza economica d''o munno e ffà parte d''o G8, n'organizzazzione ch' accocchia ll'otto state cchiù 'nnustrializzate d''o munno."
  },
  {
    "text": "Cu 'e 5.790.187 abitante ca tène, 'a Campania jè tra 'e regione chiù abitate 'e ll'Italia, e ghiè pure chella cu 'a denzità abitativa chiù auta (427,7 ab/km²). Ma 'e schilibrie d' 'a distribuzione 'e ll'abitante 'ncoppa ô territorio songo enorme: 'e pruvince 'e Avellino e Benevjento tèneno 156 e 139 àb/km² a peròna; chella 'e Caserta ne tène 'o duppio (333 ab/km²) e adderettura chella 'e Napule ne tène 2.632, e ghiè 'a pruvincia cu 'a denzità 'e pupulazione chiù auta 'e tutta Italia. Doppo 'e Napule songo Salierno e Giugliano 'e cità chiù pupulose (l'urdema jè 'a cità nu capoluoco chiù pupulosa 'e ll'Italia). A Campania tène l'innice 'e natalità chiu auto 'e l'Italia e ogge avanta a percentuala chiu auta 'e giuvene."
  },
  {
    "text": "A Campania se pote sparte' a doje zone climatiche: chella cu nu clima mite, 'nfluonziata d''a presènzia d' 'o mare, ca cumprènne 'a costa d' 'o casertano, d' 'o napulitano e 'a costa d' 'o salernetano (assjeme a ll'arcipelago) addò se poteno sèntere chiù assaje 'e benefìcie d' 'o mare; e chella cu nu clima chiù rigido, ca cumprènne 'e zzone 'nterne addò se sènte 'a presènzia d' 'a muntagna: pe chestu a vjerno 'int'' 'e zzone 'e muntagna se rigistreno temperature rigide, e pure 'int'' 'e vvalle nun mancheno gelate e banche 'e 'int'a ll'a, a vote accumpagnate da ciuccate 'e néve ca se fanno sempe chiù cupiose mano mano ca se trase 'int'' ô paése e se saglie 'e altitudine."
  },
  {
    "text": "Storicamente 'o nummero d''e squadre ammess â fase finale era 'e sidece; pe ragione geo-politiche e 'e business chistu limite fuje aizato a vintiquatto pe ll'edizion d' 'o 1982, e a trentaduje ô 1998. Ll'Italia ospitaje pe ddoje vote 'a manifestazione, ô 1934, quanno vincette 'o primmo d' 'e i quatt titule soje, e 'int'' ô 1990, quanno se classificaje terza. Ll'uneca squadra c'ave participato a tutte ll' edizione è 'o Brasile, ca è pure ll'uneca c'ha vinciuto 'o munniale fore d' 'o continente propio, ô 1958 e ô 2002. Otto songo 'e naziunale c'hanno vinciuto nu munniale jucate nfin' a mmò: chinche 'e ll'Europa (Germania, Italia, Franza, Nghilterra e Spagna), tre d' 'o sudamerica (Brasile, Argentina, Uruguay)."
  },
  {
    "text": "'A Nova Cumpagnia 'e Canto Populà 'a 'nzertaje 'int''a ll'album lloro d''o 1975 Cicerenella. 'O reggista e attore mericano John Turturro 'a 'nzerta 'int''a culonna sonora d''o film sujo d''o 2010 Passione. 'Nt'ô film, che conta Napule partenno d''o patrimonio musecale sujo, 'a canzone è 'nterpretata, a cappella, 'a Fiorenza Calogero, Daniela Fiorentino e Lorena Tamaggio â Piscina mirabilis 'e Vacule."
  },
  {
    "text": "Fine dê nnizie d''o XX seculo alcune studiuse se mettetteno 'o prubblema d''o muvemento mutorizzato ncopp''o campo 'e vattaglia, pure si, nzi â primma uorra munniale quase nisciuno aveva capito quale fosse stato 'o vero prubblema tatteco; generato 'a trencera, filo spinato e mmetragliatrice. mParticulà alcune idee (sulo ncoppa carta, cchiù letterarie ca tecneche) furono espresse dô scrittore ngrese H. G. Wells, 'int''a descrizione d''a \"cestunia curazzata\" soja. Chi invece affrontò 'o prubblema dô punto 'e vista tecneco fuje 'o tenente 'e ll'eserceto mperiale austriaco Gunther Burstyn, ca 'int''o 1911 priparaje nu prugietto e nu mudiello p''o Burstyn Motorgeschutz, nu veiculo curazzato ca moveva ncoppa cingule e aveva l'armamento prencipale dinto turretta ruotante."
  },
  {
    "text": "Ô 30 'e luglie 1946, cu decreto 28 d' 'o 28 'e giugne 1946 d' 'o Presidente d' 'o Cunsiglio d' 'e Ministre 'e ll'epuca,Alcide De Gasperi,'o cumune ricevette ll'autonomia, affiancannuse 'a Casoria. A mità 'e ll'anne '50 'o cumune era 'ncora prevalentemente agriculo e fatto 'a pudri, ma ''int'' 'e ll'anne d' 'o Boom Ecunomeco cammiatte 'op suojo aspetto diventanno parte d' 'o canasciuto triangulo innustriale d' 'o nord napuletano 'nzieme 'e cumune 'e Arzano e Casoria, favurenno ''int'' 'o frattiempo ll'urbanizzzazzione d' 'o terrieno, cumpreso 'o cuartie' chiammato 'nformalmente Parco d' 'e Acacie ogge connurbao cumpletamente 'o cumune 'e Napule."
  },
  {
    "text": "N'ipotesi, rice ca vene d' 'o grieco κασάυρον (kasáuron, ca segnefica bordello). Assaje ritrovamiente archeologgece attestano ca 'o terrieno era abbitato ggià ô III seculo primma 'e Cristo. Era nu terrieno agriculo 'e cunfine, nfra ll'area Atellana e ll'Ager Neapolitanus, 'ncopp'ô quale ''int'' 'e siecule song sorti e sviluppate assaje villaggi. E spisso assaje pure finnuti: na epigrafe greco-latina ô 198 d.C., ritruvata a Carbonella, testimonia proprio 'a grave crise in cuie virsava ll'agricultura in chello periudo. 'A ripresa arrivatte sulo aropp'ô VI seculo, cu ll'azzione d' 'e monace Cassiinese, Benedettine. Siconno 'a tradizzione pupulà,Casoria sarebbe 'o \"territorium gentianum\" rigalato ô 529 d' 'o pate 'e San Mauro 'o maestro Benedetto. Ma chesta, è sulo na liggenna."
  },
  {
    "text": "Curate membre ra bann 'o cagnajene che Dave Nassie, chitarrist ra bann metal Suicidal Tennencies, sempe ra Californie. I Foo Fighters eviene già perse duj chitarriste apprim re idd: Pat Smear (ch'evie sunat nna leggennarie bann punk The Germs, e faie' 'o chitarrist-turnist ri Nirvana nna l'utime jurne re custata bann) e Franz Stahl (ca già evie stat cummagn re bann re Dave Grohl nni Scream), subete ropp r'ave incis 'o terz album ri lor, There is Nothing Left to Lose. Pe stu mutiv, staviene fajenne l'audizione pe n'atu chitarrist, e chisse fu pe Shiflett n'opportunità ca non putia perde. Trasie' nnu grupp fajenn giust a temp pe fa nu tour che lor."
  },
  {
    "text": "Napulione, tremmanno 'o scuntento d'ô populo, asetaje a cummannà na mubbelitazzione 'n massa. P'abbuscà nu poco 'e tiempo e pe' pruvà 'e vule' 'a pace, ll'Imperatore prennette cuntatte deprumatece cu 'e putenze d'ô Cungriesso 'e Vienna, ca mperò se refutajeno 'e llo reconosce' impertore. Mperzò 'o 25 marzo 1815 Regno Aunito, Impero austriaco, Regno 'e Prussia e Impero russo furmajeno n'allianza crianno 'a settema cualizzione, fenanziata da ll'engrise. Napoleone urdenaje ll'8 abbrile 'a mubbelitazzione generale, offecializzata schitto tre semmane cchiù tarde. Ll'esercito franzese, forte 'e 200000 uommene, fuje aggrannito da 15000 vuluntarie e 75000 veterane, abbenché 'e necessità 'e uorra ubbrecajeno a mubbeletà 'a guardia naziunale, a revucà tutt'ê cugnede e a ncurpurà puleziotte, marenà e duganie'."
  },
  {
    "text": "'O principe, 'o termine \"computer\" venève ausate pe na perzone letterata ca sapève fa 'e calcule d''e numme', cu ll'aiute ê n'apparature meccaniche, n'asèmpio è ll'abáche. 'A primma apparature ca s'avvicine 'a definizzione muderna ê computer è d''o 1801, na nvenzione ê Joseph Marie Jacquard, 'o custruttore ê nu macchinarie pe ll'innustrie tèssile ca funziunave cu na serie ê carte spurtesate, pe facilità 'a mannifattura ê difficele resègne tèssile. Charles Babbage, inte 'o 1837 fuìje 'o primme a cunceptualizzà nu cumplète computer meccaniche prugrammabile e 'o chiammaie 'o mutòre analiteche. 'O mutore analiteche nun fuìje mai rializzate a Babbage, chesta apparature ê Babbage nun adda esse' mbrugliate cu 'o mutore ê differenze sempe ê Babbage, che è n'ata apparature â isse pruggettate e rializzate."
  },
  {
    "text": "L'Argentina vincette 2-0, cu e reti e' Troglio e Burruchaga, e i sovietici e' Lobanovski, rivelazione 'int' a ll'Europeo 1988, ca già fujeno sconfitti ppe man ddè rumeni, ascettero ddà scena. O' juorno appresso, semp' a Romma, turnaje in campo l'Italia, contr a ll'americane. Doppo sulament' 11 minute, l'Italia passaje in vantaggio: cu n'assist e' Donadoni, Giannini entraje 'int' all' area e superaje Meola. Al 32' Vialli sprecaje nu rigore. Fernette 1-0 e a' Naziunale azzurra puté archivià o' primmo turno, comme 'a Cecoslovacchia ca battette l'Austria. Continuaje pure 'a Germania ca facette cinche gol all' Emirati Arabi."
  },
  {
    "text": "Fuje fatta fori pure a Pulonia, che, cu a fine ell'era-Boniek, s'arritruvaje eliminata da ngresi e svedesi. A' favorita nummero nu era proprio l'Italia, forte ddà bella mpressione ca destaje all' Europei ddò 1988 e, soprattutto, padron' e' cas', mentre 'int'a siconna fila s'arrituvajeno l'Argentina 'e Diego Armanno Maradona, fresco campione d'Italia cu o' Napule, a' Germania ddò \"Kaiser\" Franz Beckenbauor e ddò trio interista Matthaus - Klinsmann - Brehme e l'Ulanna ddò trio ròMilan Van Basten - Gullit - Rijkaard, ca turnava e Monniali durece anne aroppe dda finale persa in Argentina e fort' ddò titolo europeo conchistato ddoje anne primma."
  },
  {
    "text": "Nu d''e possibbile mutive è ca a chell' èbbroca, 'o solstizzio 'e vierno 'e ll'emisfero bureale capitava pe' ttramente 'o sole se truvava 'int''o Crapecuorno. Facirmente 'o penziero p''a rinascita d''o sole putesse rènnere assaje mpurtante ll'asservazzione strunòmeche e strulòggeche 'e chesta reggione d''o cielo. P' 'a stessa raggione 'a pusizione cchiù meridiunale d''o sole, ca vene raggiunta durante 'o solstizzio 'e vierno 'e ll'emisfero bureale, è chiammata 'o Tropico d''o Crapecuorno, nu termine ca definisce pure na lìnia ncopp''a Terra addo 'o Sole se trova ô zenitt a miezzojuorno d''o sulstizzio. P' 'o fatto d''a precezzione 'e ll'achinoze, 'o solstizzio 'e vierno nun càpita cchiù pe' ttramente 'o sole se trova 'int''o Crapecuorno."
  },
  {
    "text": "Ce stanno pure forme 'e ppaste cchiù muderne. 'A pummarola, ca vene a ll'America, fuje 'mpurtata a ll'Europa d' 'e spagnuole 'int'' 'o\nXVI seculo, ma niscuno se ne 'mpurtaje 'e ll'ausà p' 'a cucina p' 'attuorno a doje secule. 'A primma vota cha se trova annummenato fuje 'o 1743 'int'' a nu canto 'e carnevale, ma sulamente tra 'a fine d' 'o XVIII seculo e 'o pprincipio d' 'o XIX seculo addevenette cumune 'int'' 'a parecchie ricette e 'a cultivazione se allargaje, anfi a addeventà na d' 'e cchiù mpurtante d' 'a Campania. Tra 'e varietà cchiù ffamose a Napule ce stanno 'e pummarole Sammarzano, ca scumparettero quasi â fine d' 'o XX seculo e sulamente 'a poco tiempo se so' turnate a semmenà."
  },
  {
    "text": "'A pasta nun fuje 'nventata a Napule, ma certamente ccà è stata purtata ê livelle\n'e perfezzione cchiù avete. P' 'a precisione, a Gragnano a pochi chilometre d' 'o\ncapoluogo, s' è truvata a manera d' 'a siccarla e cunzervarla, crianno accussì a produzione\n'nnustriale 'e ll'alimento cchiù ttaliano ca ce stà. Siccomme 'a materia primma è 'o graro tuosto, assaje cumpless''a 'mpastà e frevecà. '\nMmiezo ê varietà cchiù ausate ce stanno, a parte 'e classiche, pure' 'e pacche',\n'e zite (ca s'hanno 'a spezzà a mmano, e se cunniscene specialmente c' 'o\nrraù). Pe appriparà 'a pasta cu 'e legume s'ausa spisso 'a pasta ammescata, fatta ch'e remasuglie spezzate 'e ati fforme 'e pasta. 'Int'â tradizion ce stanno 'e gnocche (appriparate cu farina e patane) e 'e scialatielle."
  },
  {
    "text": "Ferrante jètt aleméne du vòte a Aluite: 'a prima a gl 1536, quann accurdètt a gl aluotane ne statute, é 'a seconna, a gl 1546, quann accurdètt 'n nfetèuse a l'uneverzetà 'e Pescinisch ne terretòrie paricchie cunnestate é rrescètt a métt pace tra gl ghevernatore d'Aluite é gl capetane 'e gestizia d'Atini gnim'a gl cundrast 'e geresdezione. A ss'accasione abbellètt 'a chiésa 'e Sanna María d'e Camm, che uoje ze tròva dénn a gl cammesann, che ciért affrisch fatt da Taddèe Zuccari, uoje scriate."
  },
  {
    "text": "Quann gl agneine arreviarn a gl Rrégn e Nápele dénn a 'a zzòna a cavagl fra gl Abbruzz mennane é l'áveta Tèrra 'e Lavòre, ze stabbelí 'a famiglia frangése 'e gl Cannèlm, che jécch teniérn n'cugnessione ciért fèude da gl rré 'e Nápele, dòpp recheprènn pure cáreche ammenestrative é berecráteche a gl gestezierate abbrezzése é cammane. A ne períede che védd crésc 'a segnería Cannèlm dénn a gl Lazie, a dann 'e chiss D'Achine, 'a famiglia frangése chemmarisc pure pe 'a prima vòta dénn a 'a stòria d'Aluite, dòpp èss accurdata 'a parennèra pe prima tra Giuann Cannèlm, figl 'e Giácheme II, che Ágnela Étennard, segnora d'Arpine, Ròccasécca, Gallenià é Sann Renate, é chinn fra Restaine II é Margarita 'e Corban, védeva d'Adenòlf II d'Achine segnore d'Aluite."
  },
  {
    "text": "Danganronpa: Trigger Happy Havoc (ダンガンロンパ 希望の学園と絶望の高校生?, Danganronpa: Kibou no Gakuon to Zetsubou no Koukousei, \"Danganronpa: Accaremmi' 'e Speranza e Lliciale 'e Desperanza) è nu videojuoco r'abbentura r''o ggenne' visual novel thriller sveluppato 'a Spike. Nniziarmente prubbecato sclusivamente 'nGiappone pe' PlayStation Portable, 'o videojuoco è stato cummertuto p'iOS e Android e ha recevuto nu sechel dô titulo Danganronpa 2: Goodbye Despair. 'O juoco ha arrivato ô mercato aurupeo e sstataunitense aroppo na cummerziona pe' PlayStation Vita despenzata dâ Nippon Ichi, successevamente pure pe' Microsoft Winnows, PlayStation 4, Nintenno Switch e Xbox One. P''o sveluppo 'o pruduttore Yoshinori Terasawa s'è 'spirato ô videojuoco Illbleed pe' Ssega Dreamcast e ô film Saw - L'enigmista. Danganronpa: Trigger Happy Havoc è ammientato a na prestigiosa accaremmia, ll'Hope's Peak Academy (希望ヶ峰学園?, Kibōgamine Gakuon)."
  },
  {
    "text": "'E danese festeggiano 'o juorno cchiú ccorto 'e ll'anno e chillo cchiú luongo, 'o primmo se festeggia avvicino 'o juorno 'e Natale, 'o siconno, mmece, è 'o juorno 'e miezza staggione, ca vene chiammato 'a 'e danese Sankthansaften('A notte 'e San Juanno). 'A populazzìone danese è 'e 5.413.392 crestiane, pe 'a maggiuranza tuttuquante 'e etnia danese, urtimamente 'a populazzìone se sta arrecchenno 'e magrebine, turche e asiateche, nce stanno pure gruppe 'e sguedese e germanese. 'E femmene songo leggieremente cchiú assaje d''e mascule, 'o leviello 'e l'arfabbetizzazzione e d''o 98.2 %, chillu là d''a ferteletà è 'e 1,74 figliuole pe femmena, numme' assaje basse ca stanno facenno addeventà a populazzìone sempe cchiú viecchia."
  },
  {
    "text": "'A costa cchiú inospitale è chella d''o nord, pecché è suggietta a inunnaziune, 'e ccoste danese songo, però, caratterizzate ê fiurde, nzenature piccerelle, ca se ncasano 'int'ê spigge. 'E sciumme danese songo ppe 'a maggiuranza curte,'o cchiú luongo è 'o Gudenå ('mmérzo 150 km). 'O crimma d''a Danemarca è nu crimma temperato. 'E vierne nun song' assaje riggede e 'a temperatura a jennaro e frevaro è attuorno a 'e 0 °C, 'e staggiune songo frische cu temperature medie attuorno 'e 15.7 °C 'int'ô mese 'e aùsto. 'O viento scioscia cchiù fforte 'int'ô periedo viernale e cchiú debbole 'int'ô periedo estivo."
  },
  {
    "text": "Artìcule scrìtte in abbruzzése(urtuhrafie funèteche)\nL'abbruzzése è nu dialètte ca nome parle a 'a reggione giugrafeche e ammenestrative 'e ll'Abbruzze, e nghe na varianna sé, a na parta cenénne d''e Marche meridiunile, davéndre a 'a pruvigne 'e Aschele. 'O dialètte abbruzzése se po' sparte pe' ddu varianne assè devèrse: une ch'apparténe a 'a famije d''e dialitte 'e ll'Italie cendrale, ca è quélle ca nome parle a 'a pruvigne 'e ll'Achele, e n'atre ch'apparténe 'mméce a 'a famije d''e dialitte 'e ll'Italie meridianale, ca s'ajuse 'nne 'o rèste d''a reggione. Sse ddu varianne se ponne pure sparte p'atre varianne cchiù cenénne: \n'E dialitte 'e tipe meridiunale tènne (tranne cacche case) nove sune: /i, e, ɛ, e, a, ɑ, ɔ, o, 'o/, ddu 'e cchiù ca 'o taliane."
  },
  {
    "text": "'O fatto è ca 'a granna quantetà d'uoglio d'aulive ausata rint\"â cucina mediterranea fa cuntravelancia 'ô grasso 'e l'animale. Se sa ca l'uoglio d'aulive avvascia 'e livelle 'e cholesterolo ''int''ô sanghe e se penza ca 'o cunzumo moderato d''o vino cu 'o pasto protegge pure, forze p''e antiossidante ca tene 'o vino. Seconn\"ê studie, 'a dieta mediterranea demenuisce re metà 'o rischio 'e murì 'e na malatia d''o core. Na dieta re legume e verdura è bona p''o core. Anze, dice ca cummatte finache 'e tummore, l'allergie e l'asma, l'uoglie r'aulive. Seconn'a cierte studie, 'o magnà mediterraneo protegge pure 'e cervelle e mantene ''o raggionamiento. 'Nt\"â vecchiaia, chille ch'hanno seguito 'a dieta mediterranea s'empazziscene re meno e tenne meno rischio r'encappà l'Alzheimer. 'O magnà mediterraneo cuntene saia vetamine."
  },
  {
    "text": "Domenico Modugno (Polignano a Mare, 9 'e jennaro 1928 - Lampedusa, 6 'e aùsto 1994), è stato nu cantautore vincitore 'e 2 Grammy Award, cumpositore e attore 'taliano. È cunziderato 'o pate d''e cantautore taliane e comm'autore nterprete è fra 'e cchiù granne d'Europa. Nascette 'o 9 'e jennaro 1928, 'e orìggene mudieste, a Polignano a Mare 'n pruvincia 'e Bari, nu paisiello 'e case janche vicino ô mare. Dô pate Cosimo cumannante dô Cuorpo dî Guardie Municipale a San Pietro Vernotico (BR), se mparò già da piccerillo a suonà 'a chitarra e 'a fisarmonica e erredetò na granne passione pâ mùseca, cumponenno 'a só primma canzone a 15 anne."
  },
  {
    "text": "Mario, ca po' l'avesse purtato tanta furtuna, facennelo addiventà famoso pe' tutto 'o munno cu 'e canzone soje. 'O contranomme sujo d'arte E. A. Mario, è 'a cumposizzione e 'a somma e paricchie ccose scigliute. “E” piglia origgine d''o vero nomme sujo, Ermete; “A” fuje scegliuta comme segno 'e ricanuscimento e stimma verzo Alessandro Sacheri, poeta e amico sujo, quase nu frate, e pure caporedattore d''o giurnale 'O lavoro 'e Genuva, ca 'e pubblicaie 'e primme ccose soje 'e scrittore."
  },
  {
    "text": "Si ora nce mettimmo v = 0 \n\nm\n=\nγ\n\nm\n\n0\n\n=\n\nm\n\n0\n\n1\n−\n\nv\n\n2\n\n/\n\nc\n\n2\n\n={\\frac {m_{0}}{\\sqrt {1-v^{2}/c^{2}}}}}\n\npigliammo m = \n\nm\n\n0\n\n}\n\n. Donca, quanno fermo, zzoè a v = 0, 'a massa d'abbiento e massa rilativìsteca songo uguale, e ll'equazzione E = mc² se pò riscrìvere comme E = \n\nm\n\n0\n\nc\n\n2\n\nc^{2}}\n\n : cce sta nulla differenza, sarvo forse ch'amma dìcere ca \n\nm\n\n0\n\n}\n\n è pe v = 0."
  },
  {
    "text": "'A primma vota 'int'' 'o 1991 (\"Operazione Adelphi\") ca se songo cunfermate sti tipe 'e reate a rossa scala. Seje omme d'affà e ammenistrature so' state cunnannate d' 'a Settima Sezione d' 'o Tribbunale 'e Napule pe' ne fà abbuso d'ufficio e corruzione. Pe chiste però, 'e cárreche 'e delinguenza p'associazione mafiosa so' state luvate. 'O térmene ecomafie cumpà po', 'a primma vota, 'int''a nu documento pubbrecato 'a ll'asociaziona italiana Legammiente 'o 1994, c' 'o titulo 'E ecomafie - 'o ruolo d''a criminalità organizzata 'int'a ll'illegalità ammientale, 'n cullaburazione cu Eurispes e ll'Arma d' 'e Carabbiniére. Ringrazianno â cullaburazione 'e ll'associazione cu ll'Arma d' 'e Carabbiniére e 'int'' 'o 1997 fuje pubbrecato 'o primmo Rapporto Ecomafia 'a ll'associaziona ammientalista, e aropp'a chisto ogne anno fà 'o punto ncopp'a st'argomento."
  },
  {
    "text": "Eduardo De Filippo o puro sulo, Eduardo, (Napule 24 'e maggio 1900 - Romma 31 'e ottovre 1984). Cummediografo, attore, registe e capocomico italiano. Nato a Napule 'o 24 'e maggio d''o 1900, figlio naturale 'e ll'attore Eduardo Scarpetta e 'e Luisa De Filippo, debuttaie 'int''o 1904 comme giappunesino dinte 'a rappresentazzione triatrale ''A geisha\", firmata da 'o pate. Ô 1909 'e tre frate De Filippo: Titina, Eduardo e Peppino, se ritruvaieno nzieme ncopp''o palcusceniche d''o Triatro Valle 'e Romma pe' na recita 'e \"Nu ministro mmieze 'e guaie\" d''o pate Eduardo Scarpetta. ''Int''o 1911 Edoardo va in collegio, ma ''int'o periodo estivo continua a recita'. ''Int''o 1912 recita ''int'a rivista \"Babilonia\" 'e Rammaldo (Rocco Galdieri), calzanno 'a divisa d''o \"guardio\"."
  },
  {
    "text": "Pure a chistu periodo 'o ggiovine Eduardo s'mpara l'artigianato d''a scena: passa d'â cumpagnia d'arte varia 'e Peppino Villani ''int'a cumpagnia Urcioli-De Crescenzo, chinni a chella 'e Aldo Bruno, e n' ata vota ''int'a cumpagnia Italiana 'e Giggino Cancrini, recitanno ''int'e triatri napulitane cchiù popolari: 'o San Ferdinanno e 'o Trianon oltre a ll'Orfeo. ''Int'o 1914, trase stabbilmente ''int'a cumpagnia d''o fratastro Vincenzo. ''Int'o 1917 'e tre De Filippo s'augnano p''a primma vota ''int'a cumpagnia ppe' recità ô Mercadante, ô Trianon e ô Fiorentini, 'a lloro cunvivenza artisteca dura poche mise, in giro ppe ll'Italia centro-meridiunale."
  },
  {
    "text": "Edward mani 'e forbice è nu film e Tim Burton c'a girate o 1990. Co stu film accummencia na collaburazione sempre cchiù profonna tra o regista e l'attore Johnny Depp e cu o compositore musicale Danny Elfman. O film è praticamente na favola che succe' 'int''a na cittadina 'e periferia. O regista Burton fa verè o dramm'e cosidetti “diversi”: primma songo ben vulute e po' basta na malaparola pe trattarlo comme nu' mostro ca s'adda evità pe semmpre. O FILM (St'articolo ve racconta pure o finale)\nNa matina comme tante, Pegg Boggs (Dianne Wiest), che fa a rappresentante 'e ll'Avon, va a bussà e case d''e vicine suoje pe cercà e' venne' e cosmetici che porta appriesso."
  },
  {
    "text": "Ê primme 'e luglio 1798 'o Naggitto fuje invaso p''o mare â nu corpo 'e spedizzione francese 'e mmerzo 40.000 uommene guidato â Napoleone Bonaparte. 'O scopo chiù 'mpurtante 'e ll'invasione fuje chello 'e sfrugulià 'a 'Ngreterra ma, comme siconno obiettivo, ce steva pure chello d' aiutà 'e studi storice, archeologgice, giugrafice e linguistice ch''o gruppo d' uommene 'e scienza e 'e lette' ca Bonaparte se purtaje apriesso â spedizzione facette ô Naggitto. L'occupazzione francese duraje 'nfino â staggione d''o 1800 (Napoleone era turnato â Franza già a aùsto d''o 1799) quanno ll' urdeme truppe cummannate d'ô generale Menou se arrennettero a ll'anglo-turche."
  },
  {
    "text": "'Nteressato a ll'ecologgìa d''e llengue e appassiunato â cultura napulitana, Ermete fuje nu d''e primme che vulette 'mparà 'o Nnapulitano ê guagliune d''a scola, e pe ttre anne purtaje annanze nu labboratorio â scola media d''a Vicarìa A.Sogliano, 'int'a ll'orario 'e scola, danno pure na cullabborazzione a ll'Istituto Lenguistico Campano (I.L.C.) d''o prufessore Amedeo Messina. Pe ll'anne 2014-15 e 2015-16 ha fatto n'atu curzo 'e lengua e ccultura napulitana p''e guagliune/one d''a scola media Viale d''e Acacie, 'ncopp'ô Vommero, e nu Curzo 'e Lingua e Ccultura Napulitana pe ll'UNITRE Napule (Unneverzetà d''e Ttré Età). Cullabboraje cu ll'Assuciazzione 'G.B. Basile' e ccu ll'Assuciazione I Lazzari, piglianno parte a pruggette multimediale 'ncopp''a cultura d''o populo 'e Napule, cu Radio Kiss Kiss Napoli e Tele A."
  },
  {
    "text": "'O bbello da tommolata cu 'e femmenielle è dato proprio da \"smorfeja\": 'nfatti, manammano ca esceno 'e numme', 'a femmenèlla attacca dinto 'a na sechenza loggeca e cronologgeca tutt' 'e significate, crianno na storia che se forma da casualità d' 'o surteggio: è n' \"evento\" ca 'o femmenèlla arricorda manammano ca isso se sviluppa e ca vvene cummentato strunanno cu 'o spasso o cu finto scalpore da 'e stessi femmenielle e soprattutto da 'e femmene presente 'o juoco. Dinto all''opera 'e Roberto De Simone 'A jatta Cennerentola diverse femmenielli teneno 'o ruolo 'e perzunaggi 'mpurtante. Tra 'e scene principale ce sta 'o rusario 'e femmenielle e 'o suicidio do femmeniello, 'e forte 'mpatto emutivo."
  },
  {
    "text": "'A reggenza, p'â menuretà d'ô Rre, fuje affedata ô tuscano Bernardo Tanucci, ca pruvaje a lla spanne' pe' cchiù tiempo pussibbe', avvencenno 'o Ferdinanno d'ê necessità, p'ô Regno, d'â fatica suja. ''Int'â ll'anno 1768 s'accasa cu l'arciduchessa Maria Carolina d'Austria, figlia 'e ll'imperatore Francesco I 'e Lurena e 'e ll'arciduchessa Maria Teresa I d'Austria. Avetteno chiste figlie:\n\n'O 27 'e nuvembre d'ô 1814 s'accasaje a Palermo cu 'a duchessa 'e Florida, Lucia Migliaccio. Nun avetteno figlie. A ll'anno 1767 fernette 'a Reggenza e 'o primmo atto sujo comme rre fuje l'aspulsione d'ê Gesuite. Appriesso appruvaje 'a capitulazzione matremmuniale 'n cui fegurava ll'obbrego 'e dunà â reggina 'a parola ''int'ô cunziglio 'e Stato aropp'â nasceta d'ô primmo figlio."
  },
  {
    "text": "Quann' ero guaglione assaje me piaceva\n'e senti' na nuvena a notte Natale\nQuann' ero guaglione mammà me purtava\n'a senti' na nuvena a nott'e Natale\nMo' vene Natale nun tengo denà\nme fummo na pippa e mme vaco a ccuccà\nMo' vene Natale se sparano 'e bbotte\nMe metto 'o cappotto 'e mm' 'e vvaco a vvedè\nMe resta 'o ricordo nzerrato dinto core\n'e chelli sserate cu mmamma vicino\nsunava 'a zampogna 'a ggente guardava\n'a gente diceva è nnato Gesù\nQuann' ero guaglione 'a nott' 'e Natale\n'o core sbatteva aspettann' a Ggesù, aspettann' a Ggesù\nme fumo na pippa e mme vaco a ccuccà\nMo' vene Natale e ssona 'a zampogna\nMe metto 'o cappotto 'e mm' 'e vaco a vvedè\ne quanno cammina\nMe metto 'o cappotto 'e mme vvaco a vvedè\nMunzù, munzù, munzù,\nè gghjuta 'a zoccola ''int'a 'o rraù."
  },
  {
    "text": "Flor speciale comme te (Floricienta) è na' telenuvela argentina ppe uagliùne. Criata ppe miezzo 'e Cris Morena('a produttricd pure 'e n'ata telenuvela, Teen Agnels ) cu nu gruosso successo in Argentina, trasmisa 'int''a 70 paese d''o munno, e fatta d''e 2 staggione e 365 episodi. 'Int''a 'll'Argentina fuje trasmisa 'ncopp''o canale \"Canl 13\" 'int''o 2004, e aroppo 'ncopp''o canal Disney Channel 'ppa 'a primma vota, e firnette 'int''o 2005, addiventanno nu success ''int'â ll'Argentina primma,e aroppo ''int'â tutto 'o munno. In Italia fuje trasmisa 'ncopp''a Cartoon Network e Boing d''o 5 ottovre 2009. Vincette o' \"Martin Ferro\" ppe ll\"atture cchiù meji: Florencia Bertotti, Juan Gil Navarro, Isabel Macedo e Benjamín Rojas."
  },
  {
    "text": "Forza Italia, cu' tutto ca c'era stato nu forte calo rispetto 'e politiche d' 'o 2001 (- 6% â Cammera), risulta â Cammera comme 'a siconna forza puliteca taliana cu' 9 miliune 'e vote (23,7%) areto 'a lista L'Ulivo (ca è ll'aunione 'e duje partite, 'e Democratici 'e Sinistra e 'A Margherita) ca mmece ha avuto 11,9 miliune 'e vote e ô Senato (addò 'e Democratici 'e Sinistra e 'A Margherita se songo apprisintate spartute) comme 'a primma forza puliteca d' 'o paese cu' 8,2 miliune 'e vote (24,0%)."
  },
  {
    "text": "Ll'annuncio d' 'a \"discesa in campo\" vene dato cu' nu messaggio pe' televisione 'o 26 'e jennaro;ll'uso 'e chistu miezzo particulà p' 'a politeca tradizziunale provoca commente ca vanno â ll'ammirazzione p' 'o carisma 'e Berlusconi â preoccupazzione ppe' 'sta presa 'e pute' cunziderata â paricchie distorsiva p' 'o buono funzionamento d' 'a democrazzia pe' 'sta cuncentrazzione 'e pute' mediateco 'ngopp'a unu sulo cristiano assaje diverzamente rispetto a ll'ate Paise occidentale."
  },
  {
    "text": "Prufittanne d''a situazione 'e vantaggie, se pigliaje à cìttà 'e Ctesifònte e 'int'ò 298 Narsete fuje custrette a' ffà à pace. 'A Mesopotamià rìturnaje sott' o' controllo rumano e allargannose 'ncopp'à auti terre a uriente ro' sciumme Tigri, s'arrivaje à massima grannezza 'e ll'Imperio Rumano verzo l'est. Fuje cuntrarie a' religgione cristiana e forze pè currivo suojo s'avettene 'e pirsecuzzione c'accumminciajene c'ù l'editte ro' 23 'e frevaro 303, juorno d''e Terminalia, festa rumana d'ò siggnificate simmoliche pecche rapprisintava o' rituorne ô paganesimo vuluto ra Galerio. 'E poste addò se nù'ncuntraveno 'e cristiane fujeno destrutte, ppe paura 'e viulenze e 'e' riunione segrete, 'e scritture fujeno appicciate, 'e cristiane fujeno turturate e nun putevano appellarse a nisciuno Judice p'è quassiasi causa che era cunraria a lloro."
  },
  {
    "text": "Dinto a ll'XI legislatura, 'o 3 giugno 1992, è stato eletto Presirente d''a Cammera d' deputate, rimanenno in carica nfi a 'a conclusion d''a legislatura ''int'' a ll'aprile d 'o 1994. 'Int''a XII legislatura facette parte d''a Commissione affari este' e è stato Presirente d''a Commissione speciale pe''o riordino d''o settore radiotelevisivo. 'Int' 'a XIII legislatura è stato Ministro 'e l'interno e pe''o coordinamento d''a protezione civile 'int''o Governo 'e Romano Prodi, d''o maggio 1996 a ll'ottobre 1998. D''o 1995 è stato Presirente d''o Consiglio Italiano d''o Movimento europeo. D''o 1999 'o giugno 2004 è stato Presirente d''a Commissione pe' l'Affà costituzionale d''o Parlamento Europeo."
  },
  {
    "text": "'E ssoje primme opere 'e cumpusizzione ''A fenice sul rogo, ovvero 'a morte 'e San Giuseppe, oratori in 2 parti\", ''E prodigi d''a Divina Grazia 'int''a conversione 'e San Guglielmo Duca d'Achitania\", 'a \"Messa in Re maggiore\", \"Salustia\" ('a primma opera seria, adattamente 'e ll'Alessandro Severo 'e Zeno, ch' 'o ca Pergolesi trasette sparato ô Triatro 'e San Bartolomeo), arresaglieno ê primme anne aropp'o 1730. Fernut'e studie ô Cunzervatorio, aropp''a morte d''o patre, a Pergolesi 'o pijajeno comme Maestro 'e cappella d''o princip'e Stigliano Colonna, unu 'e ll' Eletti d' 'a municipalità napulitana e 'nfra 'e nobbele cchiù 'mpurtante. ''Int''a 'stu periedo cumpone ''O frate 'nnamurato\", 'a soja primma \"opera buffa\", gene' ppe' 'o ca GiovanBattista Pergolesi vene cunziderato pure mò nu d''e cumpusitore cchiù 'mpurtante. Ll'opera have assaje successo."
  },
  {
    "text": "A giugno 2024 gioca l'Europeo in Germania da titolà, ma l'Italia esce a ll' ottavi. 'O 14 ottobre 2024, ''int'a vittoria 4-1 contr'Israele, porta 'a fascia da capitano e segna 'a primma doppietta in azzurro."
  },
  {
    "text": "'Int''a chisti mumente é Ciro L'immortale a capì ca putesse sfruttà chesta situazione p'addeventà isso 'o boss. Pe' sti mutive avvia a fa' cuntàtte bbuone cun n'atu boss, Salvatore Conte, pe' se fa' ajuta a fa' levà 'o pute' d''e Savastano 'int''a chella zona 'e Napule. Donna Imma ha ntiso chesta situazione e pe' via 'e stu fatto Ciro 'a spara e l'accide. Genny na vota ca torna a l'Honnuras é na perzona deverza, n'ommo overo chino 'e raggia e cazzimma. Isso riesce a capì 'o tradimènto 'e Ciro e prova a d''o 'chiappà p''o 'ccide' 'int''a recita d''a criatura soja. 'O figlio 'e don Pietro nun riesce a 'ccide' a Ciro ma 'mmece é proprio l'Immortale ca spara a Genny."
  },
  {
    "text": "'A canzone fuje presentata 'o cuncorso ''A tavola rotonna\", ma nun ghiette subito bbona. Arrivaje secunna 'nzieme cu aute canzone, e duje autore 'nce facetteno duje sorde, e Russo se n'accattaje medicine. Cchiù appriesso, 'a canzone fuje cunusciuta e avette grannissimo successo, e fuje cantata 'a cantante famosi assaje, comme Mario Abbate, Sergio Bruni, Massimo Ranieri, Peppino 'e Capri, Gigi Finizio, Giacomo Ronninella, Tito Schipa, Lina Sastri, Roberto Murolo, Renzo Arbore, Giorgia, Claudio Villa, Giuseppe Di Stefano, Mina, Franco Corelli, Mango, Neil Sedaka. Comm'e succieso p'autre canzone napulitane, “I' te vurria vasà” è asciuta fora d''a canzone napulitana, e è stata cantata pure da tenori comme Enrico Caruso, José Carreras, Luciano Pavarotti e Andrea Bocelli."
  },
  {
    "text": "'O cumune è noto pure p'esse' stato tiatro, 'int'ê primm'anne 'e ll'unità d'Italia, 'e na strage perpetrata 'a parte d''e truppe piemuntese 'e accupazzione ncopp'â pupulazione nerme. Strage 'e chistu gene' avvenettero pure a Pontelannolfo, Casalduni, Pizzoli, Scurcola Marsicana, Montefalcione e tante ati pparte. Rivennica 'a nasceta ncopp'ô solo sujo 'e Papa Celestino V, tanto d''o festeggià comme patrono. 'O 26 'e luglio 1805 Isernia fuje sgarrupata 'a nu terramoto: cullucata 'int'a nu territuorio sismeco, 'a cità è stata cchiú vote sgarrupata 'int'ô curso d''e secule. In rialtà ll'urdemo sgarrupamento avvenette 'o 10 'e settembre 1943 a raggione 'e nu majateco bommardamento 'a parte 'e ll'anglo-mericane. Chistu fatto, e 'o successivo valore d''a pupulazzione, aveno purtato 'a cità a esse' nfra 'e \"Città decorate a 'o valore civile\"."
  },
  {
    "text": "'A Cummunetà Autonoma d''e Isule Canarie cunsiste 'e dduje pruvince, Pruvincia 'e Las Palmas e Pruvincia 'e Santa Cruz 'e Tenerife 'e cue capitale, Las Palmas 'e Gran Canaria e Santa Cruz 'e Tenerife, song cu-capitale d''a cummunetà autonoma. Ognuna d''e sette isule prencepale è guviernata 'e n'assemmlea chiammata cabildo insular. Tutale: 2.115.050\nPopulazzione d''e isule:\nAltri progetti"
  },
  {
    "text": "Parte 1 Phantom Blood (ファントムブラッド Fantomu buraddo, ca se traduce ricenno \"Sang' Fantasima\")\nParla e' Jonathan Joestar, nn'a ll'Inghilterra a' fine d''o XIX seculo. 'O pat e' Jonathan, George Joestar, adotta a' Dio Branno, figlio d''o brigante Dario Branno, ca' ten a stess'età e Jonathan. Dio vo' eredita' o casato Joestar, e primm infama a Jonathan e poj quasi accì George. Quann' vene' scuperto, addvjenta nu' vampiro usanno a \"Maschera e' Pietra\". Jonathan impara l'Hamòn (Onne Concentriche) facennose ajuta da Will Antonio Zeppeli. Cummatte cu' Jack 'o Squartatore, e cu' alcuni cavalieri 'mmivisciuti da Dio, nfi ad accide' a Dio. Parte 2 Battle Tennency (戦闘潮流 Sentō chōryū, ca' se traduce ricenno \"Ncrinazione a cummatte'')\n'A siconna serie parla e' Joseph Joestar, o' nipote e Jonathan."
  },
  {
    "text": "A ppartì dâ leadership 'e Ma Ying-jeou 'int''o 2008 se sonno apprufunnite 'e cuntatte cu 'o guvierno cummunista 'e Pecchino, cu ll'intenzione 'e ppurtà chiano a na recunziliazione. 'A traslitterazzione 'ncarattì latine d''o tèrmene, pratecata nnanzetutto dô partito stesso è Kuomintang, basata ncopp''a trascrizione d''a prununzia cinese secunno 'o sestemma Wade-Giles. A ppartì dê anne sittanta s'è nniziato a mpiegà 'int''a letteratura ngrese pure 'a trasfurmazzione 'ncarattì latine dô sestemma 'e trasleterazzione pinyin Guominnang, abbreviata dinto GMD, p'analogia cu 'a sigla tradeziunale KMT. Partito funnatore d''a Repubbreca 'e Cina, tene sede a Ttaipei. Sturecamente 'o KMT vene funnato 'a Song Jiaoren e Ssun Yat-sen subbito aroppo 'a revuluzzione Xinhai d''o 1911, ca rovesciò 'a denastia Qing e mpose 'n Cina 'a repubbreca. Sun Yat-Sen fuje 'o presiriento pruvvisorio."
  },
  {
    "text": "Chisto significa ca ll''nverne so' molto fridde e chiene 'e neve, mentre ll'estate so' pe' 'o cchiù cave'. 'A temperatura cammia assai seconno 'e stagioni: primmavera cu tiempo doce ad aprile e maggio, estate cave' da giugno a agosto, autunno spisso chiuvuso e cu viento tra settembre e ottobre, e 'nverne molto friddo, spesso cu neve e ghiaccio, da dicembre a marzo. 'A vecchia città 'e Kukes stava addò se junceno 'o Drin Bianco e 'o Drin Nero. 'Int''o 1976, 'a città fu sommersa d''o bacino idrico 'e Fierza, ca è trattenuto da na diga. 'A nuova città (Kukesi i Ri 'Nuova Kukes') fu costruita ll'anni '70 ncopp' 'o piano vicino, a 320 metri 'ncopp' 'o livello d''o mare. Kukesi i Ri è circunnata d''o lago artificiale 'e Fierza."
  },
  {
    "text": "Dinto ll'anno 845 cumpà nu giajante auto circa sissanta mietre ca c nu caucio cria na vreccia 'int''a cinta esterna d''o Wall Maria, arrò 'o destretto 'e Shiganshina. 'E giajante nniziano a trasì e mmadeno 'a cetà devuranno quante cchiù umane pussibbile, tramente chiste asciano nnutilmente 'e defennerse e trasferì cchiù gente pussibbile ô ntierno d''a seconna cherchia 'e mura; ma primma ca 'e uommene riescano a chiude' 'a porta nterna d''e mura, nu giajante curazzato 'a sfunna cu nu corpo e 'e umane sonno custrette a rrepiegà ncopp''o Wall Rose. 'Nsechito tentano na desperata recunchesta d''o territorio perduto, circa nu terzo d''o tutale, ca fallesce miseramente. L'enorme perdeta 'e uommene cuntribuosce p''o meno a attenuà 'a carestia 'e magnà criatase p''a perdeta 'e na porzione territoriale accussì granne."
  },
  {
    "text": "Artícule scritte 'nsud-laziale/cominése\n'A Méta (2241m) è 'a mennagna cchiù áveta d''a Vall e Comine é ze tròva dénn a gl Parch nazienale d'Abbruzz, Lazie é Melise. Ze tròva gnim'a gl cummine tra Lazie, Abbruzz é Melise: tra gl chemune 'e Fedéna (AQ), Pescenisch (FR) é Pizzone (Previgna 'e Sèrnia), sott a éssa ze tròva gl passe e gl Muónece (1981 m n.l.m.)). 'A Méta da gl nome a na caténa mennuosa chiamata Mennagn d''a Méta che da Forca d'Ácere va viérz 'a Vall e Comine merediunale é cala dénn a 'e vall 'e gl Lire (a nòrd) é 'e gl Velturn peglènn gl nome 'e Mainard, che stave cchiù a misijuorn é tiéve 'e cime cchiù bass."
  },
  {
    "text": "'O 3 frevaro pubblicaje 'o terzo brano tratto da'o suoio primmo album intitulato \" Eh, Eh (Nothing Else I Can Say)\", ppe l' Australia e a Nova Zelanna e ppò comme quarto singulo ppa Francia. Chiustu singulo ha nu buon successo, ma cchiù poco 'e' brani precedienti. 'O mese appriesso vene pubblicato 'o quarto singulo 'e'l'album 'e' debutt, \"Love Game\", che ha nu bbuon successo 'int''e State Aunite e in Oceania, ma o video suoio suscitaje nu sacco 'e' pulemiche 'int''a cierti paise, perciò fuje censurato. 'A marzo accumenciaje o suoio primmo tour monniale, \"The Fame Ball Tour\"."
  },
  {
    "text": "Sempe chill'anno, 'o 10 Nuvembre, ascette l'album \"Io canto\" ca tene tutte canzone 'e ate artiste taliani, e alcune duotte, cu Juanes, Johnny Hallyday e Tiziano Ferro. Chesto album addiventaje 'o disco chiù vennuto d'Italia d''o 2006 in nu mese e 'o sicunno d''o 2007. 'O 2 giugno 2007 Laura è stata 'a primma femmena a tenè nu cuncierto ô Stadio 'e San Siro c'o tutt' esaurito e 'e fan accurse 'a tutt'o munno. 'A chisto cuncierto è stato fatto nu DVD e cocche mese aroppo è fernuto pure encopp'a Italia 1. 'O 15 ottobre 2007 ascette ll'album novo 'e Andrea Bocelli ca cuntiene nu duotto cu Laura ca se ntitula Vive'/Dare to live."
  },
  {
    "text": "'E tjermene arpitan e arpian ca significheno muntanaro e pastore,se songo abbiate a ausà û prencipio 'e l'anne 1970 pe evità a cumfusione d''o termene franco-pruvenzale. 'A forma arpitan jè stata sceveta pe a sumiglianzia cu 'o nomme d''a siconna lenga gallo-rumanza: l'occitano. 'A zona franco-pruvenzala, pure chiammata Arpitania se trova 'int'é territorie 'e tre nazione: 'a Francia, 'a Sguizzera e l'Italia. 'A parta cchiù grossa d''a regione Rodano Alpe, fosse a dice': 'o Forez (departemjento d''a Loira); 'a Bresse; 'o Revermont; 'o Bugey l'agglummerazione 'e Lione; 'o Delfinato; 'a Savoja e na parta d''a Franca Cumtea e d''a Saona e Loira. Tutta quanta a Sguizzera romanna, (senza 'o cantone d''o Giura e 'o distretto 'e Moutier, cantone 'e Berna, ca fanno parta d''e parlate d'oil)."
  },
  {
    "text": "A Milano facette Sant'Anna, a Maronna, 'O criaturo e San Giuannino, ppe chisto heva fatto già nu cartone, e a secunna versione d'â Vergine d'ê rrocce. Leonardo morette into 'o castiello e Cloux a Ambroise, 'int''o 1519 aroppo nu longo periodo 'n Franza c'ô rrè Franceso I."
  },
  {
    "text": "Nove tecneche tradezzionale compognono 'a prateca r''o puggilato birmano. 'E caratteristeche tecneche r''o lethwei tengono tre componente prencepale, 'e arme utilezzate, 'e scope mirate e 'e distanze 'e commattimento. Troviamo: \n'A nu punto 'e vista strategeca, e p'esse' facilmente recordato, nu nzieme 'e prencepe è decrecato. P'esempio, troviamo 'e prencepe seguenti: \nTradezzionalmente 'o commattimento se svulge 'int'a nu cerchio. 'Int'' 'e villagge birmane, ancora a 'o XXIe seculo, chisto commattimento ha mentenuto 'o so caratte' ancestrale. Sulo l'apparezzione 'e nu ring occidentale e r''e divisione sembra esse' segno 'e modernità. Ll'incontro è dirietto 'a roie arbitre, pe potè meglio separà 'e prutagoniste, e è evaluato 'a see ggiudece. Tutte 'e tecneche so' autorezzate, se pò culpì n'ommo 'int'a terra. 'E puggele commattono durante 'e ppartite caro lunghe."
  },
  {
    "text": "Fuje contro a chistu movimento ca ô 1911, aropp''a vittoriosa uorra Italo-Turca, s' truvajeno a commatte' ll' italiane arrevate â Libbia, na uorra ca adduraje vint' anne e ca se chiudette sulo quanno ʿOmar a 'o-Mukhtār, nu granne capo d''a resistenza armata stesso contro a ll'italiane, fuje acchiappato e cunnannato a morte ô 1931. 'A colonia taliana 'e Libbia s'mantenette 'nfin'o 1943, anno 'e ll'abbuccata d''o Fascismo. Addivenut' innipennente comme monarchia parlamentà ''int''o 1951, sott'a re Idris, 'a Libbia trasette 'int''a Lega Alarba ô 1953 e 'int'' a ll'ONU ô 1955. Seje anne aropp' (1961) accummenciaje ll'estrazziona d''o petrolio libbeco."
  },
  {
    "text": "Ll'aunione d''e ddoje curone se trasformaje in confederazzione cu''o trattato 'e Lublino ''int''o 1569 e pijaje 'o nomme 'e Rzeczpospolita ('A repubbreca), po' successivamente chello 'e Rzeczpospolita Oboiga Narodow ('A repubbreca d''e dduje Popule),furmanno accusì 'a Cunfederazzione pulacco-lituana. 'E duje paise addumanetteno aunite 'nfino â spartizzione d''a Pulonnia ''int''o 1795,quanno 'a Lituania fuje annessa a ll'Impero russo. Cu''o trattato 'e Brest-Litovsk, ''int''o febbraro 1918,aropp'a Rivoluzzione Russa, sfruguliata d''a Germania, se dichiaraje innipennente. 'O 4 'e aprile 1919,aropp'a fine d''o cunflitto,se costituì in repubbreca. 'O nuovo stato rifiutaje ll'ipotesi 'e ristabilì l'unione cu''a Pulonnia e in seguito ce fujono dispute territuriali pe' vija d''a capitale Vilnius, ca passaje â Pulonnia e â cità 'e Klaipėda,ca 'e nazziste se pijiajeno ''int''o 1938,aroppo a n' ultimatum."
  },
  {
    "text": "Parole 'e :Ignoto\nMuseca 'e :Ignoto\nData 'e nascita: 'A fine d''o Setticiento\n'O guarracino, ca jéva pe' mare,\nlle venne voglia d''e 'nzorà:\nSe facette nu bello vestito\n'e scarde 'e spine, pulito pulito... Cu na parrucca tutta 'ngrifata\n'e ziarelle 'mbrasciolate,\ncu 'o sciabbò, scollo e puzine\n'e seta 'ngrese, fina fina... II\nCu 'e cazune 'e rezza 'e funno,\nscarpe e cazette 'e pelle 'e tunno\ne sciammèria e sciammerino\nd'áleghe e pile 'e vojo marino,\ncu 'e buttune e buttunèra\nd'uocchie 'e purpo, sécce e fère,\nfibbia, spata e schiocche 'nnorate\n'e niro 'e sécce e fèle d'achiata... III\nDoje belle cateniglie\n'e premmóne 'e conchiglie,\nno cappiello aggallonato\n'e codarino d'aluzzo salato..."
  },
  {
    "text": "Luciano De Crescenzo ha sempe affiancato a ll'attività soia 'e scrittore chella 'e divulgatore, capace 'e fa trasì pure 'o lettore cchiù inesperto dinte 'e prubleme ca esceno fora d''a filosofia antica, e infatti durante 'o periodo e l'anne Uttanta e Nuvanta ha presentato ncoppe 'e rete televisive 'e Mediaset na trasmissione televisiva basata ncoppe 'e mite e ncoppe 'e leggenne 'e l' antiche grece. Ogge, a causa 'e na rara malattia, nun è capace 'e ricanosce' 'e facce d''a gente. Perzunaggio cu mille qualità e talento, De Crescenzo ha faticato comme autore dinte 'a televisione e dinte a diverze funzione pure 'o cinema. Ncoppe 'o granne schermo debbuttaie comme attore cu 'o film 'O pap'occhio (1980),nzieme a l'amico Roberto Benigni e diretto da l'atu \"cumpà\" Renzo Arbore."
  },
  {
    "text": "'O risurdato fuje 'a Uerra d'Ulanna (1672-1678) 'int''a quale Luigge dimostraje ll'affecienza d''a putenza franzesa. 'Int''a na vasta campagna meletà, Luigge quase riuscette a conchistà ll'Ulanna sana sana. Ppe pruteggerse, ll'ulannese arapetteno 'e dicche llòro, allaganno 'a campagna e facenno addeventà Amsterdam n'isula virtuale. 'E surdate 'e Luigge accussì nun putettero avanzà e s'accuminciaje a niozià a treva. 'A uorra tuttavota cuntinuaje quanno Spagna e Austria s'alliajeno cu ll'Ulanna e Luigge firmaje nu trattato c''a Ngreterra 'int''o 1670 ppe mantenè 'a marina ngresa neutrale. Nisciuna parte putette arrivà a na vignanza decisiva e tutt'e ddoje 'e paise fujeno sfatte economicamente e custrette a firmà na pace. 'Int''o 1685 Luigge XIV revucaje ll'Additto 'e Nantes, ca stabbeliva 'a lebbertà 'e religgione 'n Franza."
  },
  {
    "text": "Mazzarino lle nzegnaje c'aveve a faticà duramente e Luigge mantenette nu stile 'e vvita massacrante, scrollannose na serie 'e male menore e nun vulenno ascutà 'o cunziglio d''e miedece suje. Sulo nu vraccio rutto putette ffà fernì 'e vigurose passeggiate a ccavallo e 'a gutta 'o custrette a esse' strascenato 'int''a na seggia a rotelle nfin'a stanza d''o trono. 'Int''o 1683 murette 'a primma mugliera soja e Luigge se nzuraje 'n secreto c'a Marchesa 'e Maintenon, a luongo amante soja. 'Int''o 1711 avette a passà a traggedea d''a muorte d''o primmugeneto e ll'anno appriesso chella d''o nepote. Accussì ll'arede ô trono addeventaje 'o bis-nepote 'e cinche anne, Luigge Duca d'Agniò, c'addeventaje rre Luigge XV 'e Franza aroppo 'a muorte d''o vavone 'int''o 1715."
  },
  {
    "text": "'O 21 settembre, 'a Cunvenzione Nazzionale ('a nuova Assemmlea Nazzionale) dechiaraje 'a Franza na repubbreca e abbulette 'a munarchia. Levajeno a Luigge 'e titule e lle detteno nu nomme ordenario: Luigge Capeto. Vuleveno 'o cugnome Capeto pecché jera apparentato c''a Casa 'e Capeto. Luigge fuje accusato 'e devierze crimmene, c''a Cunvenzione Nazzionale cca teneva funzione 'e judece. 'O crimmene prencepale fuje 'o cumprotto cu ll'Austria ppe repristinà 'a munarchia assuluta. Vutajeno susso cca jera curpevole, pecché a nisciuno 'int''a Cunvenzione piaceva Luigge, mma 'e Girunnine vuleveno ammeno lle sparagnà 'a vvita. Maximilien Robespierre e 'e Muntagnarde dicetteno cca duveva esse' acciso, e cchiù d''a mità d''e membre vutaje ppe ll'esecuzzione soja. Murde ntra isse crereveno cca nun steveno sulo ppe cunnannà Luigge, mma pure ppe destruje' ll'idea 'e munarchia."
  },
  {
    "text": "Luigge e 'o guvierno sujo supportajeno 'e mmericane 'int''a Uerra 'e nnepennenza cuntro 'e ngrese, pe cercà d'addebulì 'a Gran Vretagna e pe vennecarse p''a perdeta d''o Québec 'int''a Uerra d''e Sitt'anne. 'E mmericane vencetteno 'a uorra, accussì 'e ngrese duvettero ricunosce' 'a nnepennenza llòro appriesso 'o Trattato 'e Parigge d''o 1783. Chisto tuttavota nun facette addebulì 'o Mpero vretanneco ca mmece vencette cuntro 'a marina franzesa 'int''a Battaglia d''e Saintes. 'Int''a fine 'e ll'anne '80 'o guvierno 'e Luigge s'avette a truvà accussì nzellato 'e diebbete p''a Uerra 'n Amereca e ormaje 'a situazzione jera fora cuntrollo. 'O rre chiammaje donca 'e State generale, p''a primma vota d''o 1614."
  },
  {
    "text": "'E recérch n'dialetteleggía 'e gl XIX sècule rréscene, ne ccone a 'a vòta, a capì 'e deffrènz tra gl varie dialètt bèlghe-remanz, é restrégnene dénn a gl camm lenguísteche 'a paròla vallone a 'a léngua vallona stricto sensu. Parlà 'e ne períede 'e násceta pe 'e vallone nen è sémmlece; da ne stritt punn 'e veduta lenguísteche, Louis Remacle è fatt vedé ca ne muare cagnamiénn che cunzederame uoje comm típece d''e vallone suo scite tra gl siécule VIII é XIII. 'E vallone «éva defferenziate buone buone é pe sèmm già da gl 1200 oppuramènn già da gl pregnipie 'e gl XIII sècule». Comungue, 'e tèstera \"lenguísteche\" 'e ll'èpeca nen mennòvane 'e vallone, mindr mennòvane già 'e peccard é 'e lerenése énn a gl stéss camm lenguísteche d'oil."
  },
  {
    "text": "2006), chi ci misi mu 'o faci trentanni, dopo 'a prima stampa du Vocabolariu \"Remu\" moriu (finito 'e stampà a cura 'e ll'autore 2003). Quannu vai mu trovi na parola ti spiega tuttu 'o significato in'dialettu e poi e tradottu puru in Italianu. Quannu fu presentatu 'o Vocabolariu, c'a a Chiazza d'Annunziata a Mammula, ceranu tutti 'e studiosi, e 'e perzuni chi cì volenu tantu beni a \"Remu\". Dassau veramente nu tesoru, chistu Vocabolariu è na ricchezza pè 'e genti 'e Mammula, da Calabria e 'e l'Italia. Stu Vocabolariu tantu ch'esti importanti si studia puru a l'Università 'e l'Italia e 'e l'America. Calavria Reggio Calavria"
  },
  {
    "text": "Quanno Currado murette 'int'' 'o maggio d' 'o 1254, Manfredi, rifiutanno 'e cèdere 'a Sicilia ô Papa Nnuccienzo IV, accittaje 'a riggenza pe Curradino 'e Hohenstaufen, 'o figlio gióvane 'e Currado. Cu ll'ajuto d' 'e suje surdate saracine, battette n'asèrceto papale a Foggia 'o 21 'e dicembre d' 'o 1254 e accussì mbruocaje a stabbilì 'a soja auturitate pe tutto 'o regno siciliano. 'Int'' 'o 1258, apprufittanno 'e quarche nutizzia fàusa che diceva ca Curradino era morto, Manfredi venette ncurunato rre 'e Sicilia 'n Paliermo 'o 10 'e aùsto d' 'o stisso anno. 'A farsitùtene 'e sta nutizzia venette ricanusciuta ampressa; ma 'o nuovo rre teneva già 'o sustento d' 'o pòpulo, e rifiutaje ad abdicà."
  },
  {
    "text": "Se penza ca 'o nucleo jè tuosto, ma nt'â nu stato nculluso; ppe bbia 'e stu stato vescagliuso Marte nun tene nu gruosso campo magneteco, massemo 1500 nanoTesla né attività vurcaneca particulà. Sti fatte crejano nu defauto 'e protezzione d''o turreno ê partecielle cosmmeche â auta energgia; tuttavota 'o scrastamiento cchiù auto d''ô Sole fà spizzà 'a viulenza d''e cunsachenze d''e raie. Mpurzine si Marte nu tene nu campo magneteco ntrinseco, 'o sturio d''o paleomagnetismo truaje 'e nzaie ca ncera na polaretà ntuorno 'e ruje pole grazzie 'o truaimento 'e prete magnetezzate: 'e pprete ca nse formajeno primma d''a nasceta d''a magnetosfera songo magnetezzate, ô cuntrario 'e chelle benute aroppo."
  },
  {
    "text": "Na teoria pruposta rint'ô 1980 e convalorata 'a nzaie scentifcehe nt'ô 2008, scurpa sta situazzione truanno 'a reggene nt'â ns tuzzata d''o chianeta cu n'uggetto gruosso quanno â Prutone, abbenuta quattre meliarde 'e anne fa. Si sta teoria bene seggellata, ll'emisfero 'e coppa marziano, ca jè 'o 40% d''o chianeta, addeventarrìa 'o sitio 'e mpatto cchiù gruosso d''o Sestemma Sulà cu 10 600 km 'e longaìrìa e 'e 8500 km 'e ruppiezza, soperchianno 'o primmato d''o Vacino Polo Sud-Aitken. 'A supraffigia Marte nu pare jesse' muvemientata 'a ll'energia 'e chella terriestre. Nfrutto, Marte nu tene na cruosta spartuta nt'â pplacche, e addonche 'a tettoneca â zolle d''o mudiello terrestre nu pò jesse' applecata â stu chianeta. Ll'attivetà vurcaneca fuje assaje ntensa, cummo remmostra 'o rovagno 'e mpurtante vurcane."
  },
  {
    "text": "Mazza e ppivezo ditto pure mazza e ppiuzo, è 'nu juoco antico deffuso dô Mediterranejo occidentale a ll'Innia, fuorze arrivato 'n Ajeropa 'mmier'ô XV sieculo. Vene cunziderato comm' 'a 'nu sport populà e ogne ttanto s'organizzano turneje 'nternazziunale a llivello agunisteco. A llengua taliana se chiamma lippa, 'mmece pe 'a cultura populà 'e certi rreggione 'e Talia 'o termene vene ausato pe ddescrive' cocche ccosa assaje veloce (es. vaje veloce comme a 'na lippa). 'O juoco s'appripara servennose 'e duje piezze 'e lignamme, spisso taccarianno 'nu maneco 'e scopa 'e 'na chinnecina 'e centimmetre luongo cu ddoje ponte (chiamato pivezo), e cchill'ato luongo circa miezu metro chiammato mazza: pe tterra se segna 'nu chirchio pe nce pusà 'o pivezo."
  },
  {
    "text": "'E State Aunite song 'a primma putenza innustriale a livello munniale ra'll'inizio ro'o' XX seculo. Fino a secunna metà 'e ll'ottociento ll'ecunumia se basava ngoppa a' ll'agricultura; aropp' 'a uorra 'e secessione, che vide 'o scuntro 'e state ro''o nord innustrializzate e chilli agriculi ro''o sud, fungono cumpiuti mpurtanti prugessi 'int''a pruduzzione re''e beni innustriali 'e base, aroppo, cu 'a primma uorra munniale, e' manufatte iniziarono a' duminà ll'espurtazzione cchiu d' 'ematerie primme. Cu o' sviluppo e'll'innustria, ll'agricultura cagnò e fuje cchiu meccanizzata e efficiente, utilizzanno meno forza-fateca (aroppo a' ll'abolizzione ra'a'schiavitù re'e'neri). Aroppo a' secunna uorra munniale se asisstesse 'a 'o sviluppo re''e servizie, cumm'a'pubbleca amministrazzione, re'e'libbe' prufessione, e' ll'attivetà cummerciali e' finanziari."
  },
  {
    "text": "Pure se nun ce songo vere frazzioni, 'a tradizzioni populà vede Meta divisa in ddoje parte:Metra 'ncoppo e Meta abbascio, 'a primma cuntiene Alberi e 'a zzona 'e dinto d''o paese; 'a siconna è 'mmece cumposta d''a zzona d''o mare. Ce songo assaje 'nterpretazzione 'ncopp'â ll'origgine d''o nomme 'e Meta: quacche sturiose dice ca vene d''o nomme 'e n'antichissima casa ca 'a soja costruzzione nun fuje maje purtata 'a fine; âte 'mmece 'a na qualità 'e uva cultuvata 'ncopp'ê colle 'e Meta. Ma 'a teuria cchiù pussebbele vole ca 'o nomme vene d''a posizzione giugrafeca: 'o paese sta 'nfatte 'a fine d''a penisula Surrentina; pe 'e cchiù addò mmò ce sta 'a Basilica d''a Maronna d''o Lauro, ve era ''int''a ll'antichita 'a petra milià d''a fine d''a penisula."
  },
  {
    "text": "Nel mese 'e dicembre, Good Game ha premiato 'o gioco comme \"miglior gioco scaricabile d''o 2010\", Gamasutra l'ha valutato l'ottavo miglior gioco d''o anno, e pure l'ottavo miglior gioco innie d''o anno, infine Rock, Paper, Shotgun l'ha definito \"miglior gioco d''o anno\". Pure PC Gamer UK l'ha definito \"miglior gioco d''o anno pe' PC\", mentre Innie DB l'ha definito \"miglior gioco innie d''o anno\", premianno pure 'o gioco pe' \"Gioco cchiù innovativo\" e \"Miglior gioco singleplayer innie\". Nel mese 'e marzo 2011, 'o gioco è stato premiato cu 'o \"Seumas McNally Grann Prize\" cu 'e premî \"Technical Excellence\" e \"Excellence in Design\", e ha vinto pure 'o premio \"Audience\" a ll'Innepennent Games Festival."
  },
  {
    "text": "Modello:Valutazioni videogioco\nModello:Valutazioni videogioco/aggr\nModello:Valutazioni videogioco/aggr\nModello:Valutazioni videogioco/aggr\nModello:Valutazioni videogioco/aggr\nModello:Valutazioni videogioco/fine\nA versione pe' PC 'e Minecraft è stata accolta bbuonamente dalla critica. 'O gioco è stato elogiato pe' 'a libertà creativa che dà 'e giocatori pe' modificà 'o munno, e pe' quanto è facile fà succedè 'e situazioni imprevedibili ''int'a giuoco. I critici hanno apprezzato 'o sistema 'e crafting complicato, dicenn' che è 'nu fatto importante pe' fà machinima. A grafica a blocchi è stata generalmente apprezzata, IGN l'ha definita \"subito memorabile\".Parecchie recensioni hanno messo in risalto 'o buon echilibrio tra esplorazione e costruzione, e hanno lodato pure gli aspetti d'avventura d''o gioco."
  },
  {
    "text": "'A pace ''int''a l'Italia se facette c''o trattato 'e Lunéville, ca a finale era tale e quale 'o Trattato 'e Campoformio ca ll'austriace violajene. 'O 1802 Napuliòne addeventaje Presediente d''a Repubbleca Taliana, accussì ce rimarrà nfi 'o 17 'e Màrzo 1805 quanno addeventaje Rre d'Italia e 'o vicepresidiente fuje Francesco Melzi d'Eril. C''a pace 'e Amiens d''o 1802 pure 'a Ngreterra firmaje 'a pace c''a Franza. Napuliòne scassaje 'a nova coalizzìona antifranzese accussì avette pure l'appoggio d''o zar d''a Russia Lisandro I. Pe' dduje anne l'Europa avette finalmente 'a pace."
  },
  {
    "text": "'O dicembre 1793 Bonaparte avette 'o suojo primmo successo milità ca 'o facette addiventà generale 'e brigata e 'o facette tene sott'uocchio 'a Paul Barras ca 'nfuturo 'o ajutarrà 'int''a scalata 'o pute'. 'Nfatte 'o 5 'e ottovre 1795 proprio Barras 'o annummenaje cummannante d''a piazza 'e Parigge cu ll'incarico 'e salvà 'a Cuncenziona Nazziunale d''a minaccia d''e realiste. Cu ll'ajuto 'e Gioacchino Murat 'o cummanno d''a cavalleria, Napuliòne evitaje n'atu colpo 'e Stato. Adoppo sempe Paul Barras 'o 'nnummenaje generale d''o corpo d'armata 'e ll'Interno. 'O 9 'e màrzo d''o 1796 Napuliòne spusaje Giuseppina Tascher d''a Pagerie, già mogliera 'e 'n'ufficiale ca fuje ghigliuttenato adoppo 'a rivuluzzione. Doppo sulo dduje juorne partette pe ll'Italia cummannanno 38 000 crestiane echipaggiate malamente."
  },
  {
    "text": "Ô campiunato 1960-61 nce fuje n'ata retrucessione â Serie B; ma ll'anno appriesso Pesaola, addeventato allenatore, purtaje 'o Napule â prumuzzione e a vence' 'a Coppa Italia ('a primma e unneca suggità 'e Serie B a ngarrà sta mpresa). Sciso n'ata vota â serie cadetta, 'o Napule turnarrà â Serie A dduje anne aroppo e nce rimarrà 'nfino ô 1998. Ô 25 'e giùgno 1964 'a suggità cagnaje 'o nomme e se chiammaje Società Sportiva Calcio Napoli. 'O preserente Lauro pigliaje 'e suddamericane Omar Sivori e José Altafini e 'o Napule vincette 'a Coppa 'e ll'Alpi (1965-66). Ati jucature famuse 'e stu periodo fujeno 'o brasiliano Canè, 'o futuro purtie' campione d' 'o munno Dino Zoff e 'o napulitano 'e San Giuanne a Teduccio Antuono Juliano."
  },
  {
    "text": "'A staggione 2007-08 'o Napule s'accattaje jucature mpurtante comme Ezechiel Ivan Lavezzi e Marek Hamcík; chill'anno fernette a ll'uttavo posto d''a classifeca e se qualifecaje p''a Coppa Intertoto. 'A staggione 2008-09 'o Napule abbiaje bbuono 'o campiunato, cu 'e rinforze 'e Christian Maggio e German Gustavo Denis, ma poje 'int''a siconna parte d''a cumpetizione, cu Roberto Donadoni comme allenatore, se classificaje ô 12° posto. L'anno aroppo, 'o Napule s'è qualificato pur pe ll'Europa League, vincenno contro a ll'Elfsborg ê Playoff grazie a Edinson Cavani, ca facette arrevà ô Napule ô tierzo posto cu na caterva 'e gol. 'Int'' 'a staggione 2022-23, doppo n'attesa 'e 33 anne, 'o Napule finarmente vence 'o terzo scudetto, grazie ô contributo 'e campiune comme a Kvicha Kvaratskhelia, Victor Osimhen e Giovanni Di Lorenzo."
  },
  {
    "text": "'A regular season raa NBA inizzia inta ll'utema settimana ro'o' mese e' ottobre, aroppo che e' roje squadre hanno affruntato tra a' meta e settembre e metà ottobbre o training camp e' a' pre-season.Durante o' trining camp e' ll'allenature dd'ê squasre possono valutà e' rookie, preparà e' giucature raa rigurosa e lunga regular season e sceglie' a' rosa dd'ê 12 giucature cu cui inizià a pazzià, e e' 3 giucatura a' inserì inta lista re' inattivi. Aroppo e' squadre hanno a' pussibbilità e' assegnà giucature cu meno e' roje anne e' esperienza NBA a' prorpia squadra affiliata inta NBADL. Finnuto o' training camp, e squadre sustenuno 7 partite e' esibizzione cuntro ll'ate squasdre d'â lega.Cuncluse e' partite e' pre-season, inizzia finalmente o' campionato."
  },
  {
    "text": "Articulo prencepale: Capitule 'e Neon Genesis Evagnelion\n'O manga 'e Neon Genesis Evagnelion, scritto e disegnato â Yoshiyuki Sadamoto, character designer r''a serie reggenale, debbuttaje ô 1994 ncopp''a revista Shōnen Ace, pubbrecata â Kadokawa Shoten. Asciuto sanza respettà nu chiano mpreciso, 'o manga fuje spurtate r'ô 78º capitulo ncopp'ã na revista nova seinen sempe r''a Kadokawa, Young Ace. 'O manga fernette aropp'â 96 capitule ca 'a pubbrecazzione r''o final stage ô Jugno r'ô 2013. 'E capitule aroppo fujeno raccuovete nt'â quattuordece tankōbon. 'A pubbrecazzione fernette ô 20 'e Noviembro 2014, quanno ascette 'o quattuordecesemo e utemo tankōbon. 'O manga fuje pubbrecato nt'â lengua taliana â Planet Manga r'â Panini Comics. Rint'â primma pubbrevazzione fuje spartuto nt'â vintotto numme' â mmità 'e recenale."
  },
  {
    "text": "Articulo prencepale: Episode 'e Neon Genesis Evagnelion\n'A primma bota c'ascette 'a serie ô Miercurì 4 'e Attrufo 1995 r''e 18:30 ncopp'â Tokyo Channel 12 fuje spenzata â TV Tokyo e ll'ate TV 'e TX Network (TV Osaka, TVQ Kyushu Broadcasting, TV Hokkaido, TV Setouchi), ca mannarono nzemmora ll'anime, se verevano schitto nt'â trirece r''e pprefetture r''o Giappone. Ll'utema puntata ascette ô 27 'e Marzo 1996 e pegliaje n'ennece 'e audienza r'ô 10,3%, zoè 'e riece meliune 'e crestiane. Rint'ô 1997 'a serie ascette n'ata bota ppe televesione â sera tuccanno 'o 5-6% 'e share, quanno purzine nu 2% jera iudecato n'ennece 'e audienza bbuono. Aropp''a ste primme vote nce fujeno nu cuofano 'e allebbreche."
  },
  {
    "text": "Ô ccuntrario, canuscimmo assaje cchiù ppoco chello c''a nunviulenza facette - e ca fa pure mo' - pe cuntrastà 'a preputenza d''e guviérne ca tirannèano 'e paìse sottosveluppate e chille d''o blocco cummunista ca 'nce steva tanno. 'Nu sturioso d''a Nunviulenza, Gene Sharp, 'int''o libbro sujo 'ncoppa 'A puliteca 'e ll'azziòne nunviulènta, scrivette ca si nun truvammo 'a nunviulenza 'int''e libbre 'e storia pô depenne' d''o fatto ca chello ca 'mporta a chi cummanna nun va d'accuòrdo c''o spanne' 'e tecniche p'' 'o luttà suciale, pe' vvia ca chistu ccà s'appòja 'ncoppa 'a putenza 'e tutta na populazzione aunìta, 'mmece ca 'ncoppa 'a recchezza o a ll'arme ca se mettono 'nzèmbra."
  },
  {
    "text": "'A capacetà 'e 'ngarrà d''a nunviulenza fuje cuntrastata pure 'a chille ca prutestavano contro 'o capitalisemo, ca cercavano na \"deversità 'e tatteche\" p''e demostrazzione ca facettero pe tutta ll'Europa e 'e State Aunite aropp''a prutesta 'nfaccia 'a World Trade Organization (Seattle, Washington 'o 1999). D. A. Clarke, na scrittrice 'mmericana feminista, 'int''o libbro sujo \"A Woman With A Sword,\" (''Na femmena cu 'a spata\") prupone ca, pe ffa addeventà cchiù pruduttiva 'a nunviulenza, essa avess'a esse' \"ppratecata 'a chille ca putessero facirmente ausà 'a viulenza, si sulo 'o vulessero\". Cu cchesto, essa vuleva dice' ca 'e tatteche nunviulente sarranno ppoco o pe nniente ùtele p''e gruppe ca nun songo bbuòne a ausà 'a viulenza."
  },
  {
    "text": "Artícule scritte 'nsud-laziale/cominése\nNèspele\nGl nèspele (Mespilus germanica) appartè a 'a famiglia d''e Rosaceae é nen ze téa chenfonn che gl Nèspele 'e gl Giappone o Eriobotrya japonica che pure èssènn d''a stéssa famiglia, è na chianna assá devèrza é nen è reggenaria d''e part nòstr. Chianna: nèspele, pl. niéspele (Casaluiére); nuèspele, pl. niéspele Atini. Frutt: nèspela, pl. nèspele (Casaluiére, Atini); niéspela, pl. niéspele (Gallenià); néispra, pl. néispr (Sann Renate);\nGl nome scennífeche ne vè da 'e latine mespilum, da 'e grèche anniche mespilon, chemmuost da mesos é pilos “palla”, pe 'a forma tonna 'e gl frutt. Gl nèspele è n'álbere mèdie ruoss (fin'a 4 5 mètre d'avetézza) spiss cchiù larie che ávete, gl viérn ze spòglia d''e frunn."
  },
  {
    "text": "Gl mègl ssèmmie e sse tip e nebbelosa è 'a Nebbelosa e gl Checciut denn 'a custellazion e gl Tòr. È chell che reman e 'a supernòva SN 1054, remeriata a gl 1054. Gl ciendr e 'a nebbelosa è na stella e neutron criata mindr 'a supernòva sbettava. At nebbelos puonn addevennà nebbelos planetarie. Quist è gl lúteme stadie d''a vita 'e na stèlla e bbassa massa comm a gl Sol nuostr. 'E stell che na massa e 8-10 mass selar, addevènnane na ggecann ròscia e chian chian piérdene 'e rengheppatur e fòr. Quann na stella è pierz parecchia matèria, 'a temmeratura séa cresc e 'a radiazion ultraviuletta che caccia è capac e junizzà 'a nebbelosa che tè attòrn."
  },
  {
    "text": "'E cu ll'tore 'e chesta pianta sacra avevano 'a sottoponerse a tiseche rituale 'e pureficazzione: lavarse 'a mana cu ca se aveva 'a cu ll'ere 'int' ll'acqua 'e tre surgente riverse, revesterse 'e veste pulite, tenerse a luntananza d''e ppersone zuzzuse (ad essempio, 'e ffemmine durante 'o tiempo d''e mmestruazione) e nun ausà gniegne 'int' metallo pe taglià 'e fuste. 'A vasinicòla era cunsiderato na pianta sacra ppe quanto 'o se reteneva capace 'e guarìì 'e fferute, ncoppe a tutto chelle 'e archebugio; era chinni nu ngrediente 'e ll'acqua russa vulnerarea. Lisabetta 'a Messina, aroina d''o Decamerone 'e Boccaccio, seppellette 'a capa 'e ll'amiruso sujo ''int'' nu vaso 'e vasinicòla arracquannola cu 'e llacreme suje. Cierte varietà:\n'A vasinicòla abbisuogno 'e nu crimma caudo e soleggiato, mediterraneo o tropecale."
  },
  {
    "text": "Chiù recentemente ha faticato sulo cu' reggiste femmene, zoè Francesca Archibugi, Asia Argento e ngopp'a tutte Eleonora Giorgi, ca 'a scigliette p' 'o suojo firme Uomini donne, amori bugie: l'episodio criaje na bella tarantella p' 'o fatto ca 'a Giorgi e 'a Muti fujono rivale ''int''a lotta p' 'o ruolo 'e \"primadonna\" d' 'o cinema italiano: 'o scontro 'nfra 'sti ddoje, p' 'a verità assaje struppiato d'ê mass media, fernette ''int''o 2003, l'anno ch'ascette 'o firme. Ornella Muti ha vinciuto doje vote 'o nastro d'argento comme meglia attrice prutagonista ô Festivál d' 'o cinema 'e Venezia: ô 1984 cu' 'O futuro è donna (girato quanno era prenna) e ô 1988 cu' Codice privato, ''int''o ruolo ca fuje 'e Anna Magnani."
  },
  {
    "text": "A gl juorn d'uoje ze rechemènza a addeprà 'a paglia comm materiale da chestrezzione, specialmènn n'Fragna, razie a 'e caratterísteche che tè: \nCapelavure 'e ll'art vetiva chiamata \"pòvera\" suó state criate dénn a gl chemmiénn 'e gl Frate Menure Cappeccine addó sse lúteme gl ave chemenzate a fà dòpp ca gl ave ditt ca ne petévene cchiù addeprà materiale preziuse pe addebbà chièsie é chemmiénn. Spiss scagnate pe òre, cria l'ammerazione é 'a maravéglia, presèmmie, 'e Goethe mindr stéva a vesetà 'a Chièsia 'e gl Redennore a Venèzia"
  },
  {
    "text": "Pure si è canusciuto comm' \"dialetto\" 'n Italia, 'n realtà è na lengua naturale romanza originaria d''a transizione tra 'o lommardo e 'o veneto, cu' influonze ladino-dolomitiche e tedesche. 'O tirolese fuje purtato 'nterno 'e San Paolo 'n 1892, d''e immigrante provenienti da Albiano, Sardegna, Romagnano, Cortesano e Vigo Meano, località vicine 'a comune d''o Trento. 'O denominato paolistaliano, chiamato pure erroneamente dialetto italo-paulista, italo-paulistano o italo-caipira, è na lengua ca era parlata d''a colonia italiana d''o San Paolo, sviluppata a partir d''o contatto linguistico tra 'o napulitano, veneto e calabrese, quanno 'a popolazione italiana rappresentava 'a maggioranza d''e immigrante stranieri 'a San Paolo. Secunn' António Alcântara Machado, 'e italiani immigrati mischievano 'e loro lingue native cu' 'o portughese, e chesta conseguentemente avesse subbito influonze d''o dialetto caipira."
  },
  {
    "text": "Patty Pravo (Venezia, 9 'e abbrile 1948) se chiamma Nicoletta Strammelli ed è na cantante taliana. Niculetta cantava 'int''ê Piper Club e durante na serata 'e cheste a verette na persona assaje mportante: Alberigo Crocetta ca fa chiammà Patty Pravo. 'Int''o 1965 recita 'int'a nu film ca se chiamma Passeggianno per Subiaco (Passiggianno pe Subiaco). 'Int''a 'stu film è presente pure Lucio Dalla. 'Int''o 1966 firma p''a ARC e fa 'o primmo singolo suojo, Ragazzo triste ca 'a fa addivintà famosa."
  },
  {
    "text": "Nfatt è iss ch'ammennètt 'a spartènza a gleviégl che caratterizza sta tècneca:\nNzerì dénn a gl preggètt buosch strutturate è útele pe tené a magnà pe 'e viést é gl agnemale salvátece, reduce gl sbávese 'e call, deverzefecà 'a predezione 'e veggetale é agnemale, prevenì 'a salenizzazione d''a tèrra é 'a slamatura 'e gl terrine appise o che stave luongh gl sciume. Gl álbere suó mmertann pure pe fà accannenà paricchie agnemale salvátece, specialmènn cegliucc, mmertann pe cundrellà gl parassite. Pedecchiù da ne bòsch è pessíbbele recaccià léna pe ard o legname pe chestruì. A quasce tutt gl preggiétt 'e permacultura gl agnemale rialízzene cchiù 'e na fenzione é ze nzeríscene buone che gl ate elemiénn."
  },
  {
    "text": "Holmgren dice ca 'e cáuse suó pregnepalmènn da requède dénn a gl fatt ca prevale 'a cultura scentífeca 'e gl reduzzienism, che nen ze fida é rejètta gl miétede 'e natura cchiù olisteca, mmiés'a gl deminie 'e na cultura 'e gl chenzumisme criata da na veduta ébbìa echenòmeca d''a salute é 'e gl pregrèss é 'a paura da part 'e ll'autoretà pelíteche munniale é lecale 'e pèrd 'a nfluènza séa é gl petére sié se 'a pepelazione jèss appriéss a práteche che vònn arrevà a l'autoseffeciènza é a l'autenemía lecale. A gl 2000 Rob Hopkins criètt gl cungètt 'e cettà 'e transezione m'base a 'a permacultura. 'E tècneche che tè 'a permacultura suó devèrz da preggètt a preggètt prò tiéve 'a stéssa merale é 'e stéss racchemmannaziune."
  },
  {
    "text": "Pezzulo è nu commune d''a pruvincia 'e Napule 'e 82.131 perzone. È na d''e ppoche cità ô munno ca tene dduje anfiteatre rumane, comme a Budapest, Metz e Petrnoell. D''o puorto 'e Pezzulo parteno nave pe ll'isole 'e Ischia e Proceta. Se trova 'ncopp 'o golfo 'e Pezzulo, 'int''a na zona 'e vurcane, 'e Campe Flegree (ca vo' dice' 'e terre 'nfucate), ca accumprenne nu vurcano ancora in attività, 'a Solfatara. Nu fenomeno 'e chesta terra 'e 'o bradisismo, ca fosse l'aizarse e l'avasciarse d''o livello d''a terra appriessa a ll'aumento d''a prissione 'e sotto terra. L'aizarse 'int'' a poco tiempo d''o livello d''o mare 'int'' a ll'anne '80 facette affunnà 'o puorto, ca fuje spustato na cinquantina 'e metre cchiù annanze 'e comme se truvava primma."
  },
  {
    "text": "É 'int''o XX seculo ca a Piano se verifica 'a profonna mutazzione socio-economica ca porterà 'a nu ruolo sempe cchiù 'mpurtante d''o cummercio e d''o turismo. 'Int''o curso d''o noveciento a Piano arriverà 'a currente elettrica, l'acqua ''int''e case, 'o cullegamiento cu Castellammà, primma cu 'o tram, e cu 'o treno. Ô 1734, cu 'e Burbone 'e Napule, fuje costruito nu gruosso cantie' navale vicino 'a marina 'e Cassano. E' a cunferma 'e na secolà attività marinara, fujerono fatte quacche scola nautica, ma a Piano 'e fatte 'a scola nauteca ncera 'a tiempo. Cu 'e Burbone se promosse (in tutto 'o ssud dicimmo) nu sviluppo innustriale e d''a cantieristica. Chella 'e piano e Meta fuje 'a primma marina mercantile 'e tutto 'o Regno 'e Napule."
  },
  {
    "text": "Primma e durante a Primma Guorra Monniala, o termene despettuso arbicot s'ausava 'int'é caserme â Francia contra é francise d'Algeria, e bicot contra a l'arabe; chist'urdemo jè rummasto 'int'a nu cierto linguagge razzista e s'à da abbarà ca nun fuje maje ausato d'é francise d'Algeria, ca pe parta loro ausaveno é tjermene meno 'nzurtante 'e tronc (trunco) o tronc 'e figuier (trunco d'arbero 'e fiche) pe evocà l'ausanza 'e l'innigene 'e chiacchierià assaje tjempo sotta a n'arbe'. É francise d'Algeria, invece, ausaveno paricchi nomme pe parlà dé francise da Francia (\"Franciais 'e France\", \"Francaoui\", \"Patos\"). Doppo 'e na mala accugliuta ao prencipio, 'e pieds-noirs se 'nquadrajeno subbeto, cutribuonno ao sviluppo economico 'e ll'anne '60, chiu assaje aé regione 'e Pruonza e Lenguadoca-Russiglione."
  },
  {
    "text": "Pe Survival International, gl movemiénn munniale pe gl deritt 'e gl puópele nníggene, affin'a quann sse deritt ne'venarrave rechenesciute, gl frastiére é gl Štate petarrave cunnenuà a z'arraffà 'a tèrra che 'a quale gl pigmèe tiév'a cammà.. Ne muar'e chemunetà viéve cacciate che 'a scusa 'e cunzervà 'a natura, pure se 'a légg dice ca nen ze pò fà. A gl Cámerun sudd-uriennale, presèmmie, quasce tutta 'a tèrra 'e gl vave 'e gl “Pigmèe” Baka è addevennata parch naziunale o data a secetà che prepárane safari 'e caccia.. “Annann, 'a sélva éva pe gl Baka, mo nen è cchiù allescì. Ce spestèmm dénn a 'a sélva appriéss a 'e staggiune, ma mo tenéme paura” è cunnate a Survival n'òme Baka."
  },
  {
    "text": "assaie sviluppàt pure l'artigianàt in legnò e in ferrò battutò. Tra o' 1806 e o' 1809 Pignòl partecìpò attivamènt o' brigantaggiò: si formaròn infàtt bannè organizzàt in funziòn antifrancès ca' proseguiròn a' lorò azionè pure aropp' l'unificaziòn ro' Regnò d'Italià, quann divèrs pignolès annaròn a rimpinguàr e' filè d''e briganti. Nèl 1848 scoppiaròn nuovì motì, e' cosiddètt “motì comunistì” durànt e' qualì e' contadìn insorsèr ppe a' conquìst ra' terrà minacciànn a' sicurèzz d''e proprietàr terrierì. Tr o' 1850 e o' 1851 pure Pignòl sùbì gravì perdìt a causà 'e ll'epidemià ro' vaiolo. Nèl 1857, e' cinquè e' mattinà, tra o' 16 e o' 17 dicèmbr si verifìcò in Basilicàt nu' sismà violènt e inattès ca' caùsò moltè vittìm e dannì ignentì."
  },
  {
    "text": "o' Lavìst attribuìsc a' fonnaziòn e' Pignòl a ll'imperatòr Titò Vespasiàn ca' avrèbb mannàt e' sue truppè a fonnàr divèrs paesì ra' Lucanià tra cui Titò, Pignòl e Castrùm Gloriosùm..'O Renninà, invecè, 'int'e' Historiaè ra' cìttà e' Potenzà, affèrm ca' o' pais fu fonnàt ra alcunì nobilì potentìn ca' fuggiròn ra Potènz aropp' esserè statì sopraffàtt dai plebei. Còn l'annò millè, tuttò divènt cchiu' chiarò: o' pais fu governàt dai Bizantìn e poi dai Normannì. o' feudò e' “Vineolà” vienè infàtt citatò into catalòg d''e baronì normannì. cchiu' tardì Federìc II e' Svevià governèrà su tutta a' Basilicatà. In epocà svevà, infattì, intòrn o' 1240, Pignòl è chiamàt dall'imperatòr Federìc II a contribuìr e' spesè e' restaùr ro' castèll e' Lagopesole."
  },
  {
    "text": "Polannball, canusciuta pure comme countryball, è nu fenommeno 'e internet ch'avette urìggene 'int''a siconna mità d''o 2009 a 'int''o sito web turesco pe immaggene (imageboard) \"Krautchan.net\". 'O fenommeno se manifestaje grazje 'a diffusione 'e paricchie fumetti online, addò 'e nazzione so rappresentate comme persunagge sferiche animate ca parleno fra loro quase sempe 'int''o Broken English o Engrish ('a lengua ngrese parlata malamente, sgrammatecata), facenno ironia ngopp'e stereotipe naziunale e i relazione internaziunale d''e paisi stessi. 'O stile r'e fumetti se po' innicà sia comme Polannball (pure quanno nun ce sta 'a Pulonnia fra 'e persunagge) o countryball (o, cullettivamente 'o plurale, countryballs). 'O fenommeno Polannball s'origginaje 'int''o mese 'e austo 2009, roppo na \"uorra cibernetica\" (cyberwar) ngopp'o sito drawball.com, tra 'e internettiane pulacche e chille r'o riesto r'o munno."
  },
  {
    "text": "Pollena deve 'o sojo nomme 'o culto d''o Dio Apollo, e ce stava nu tempio 'mpurtante ''int''a ll'epuca preromana e rommana; ne è 'nneretta testimunianza 'o fatto ca ''int''o periudo 'e cristianizzazzione 'a primma chiesa 'e Apolline fuje 'ntitulata a Sant'Apollinaro, stabilenno accussì na sorta 'e cuntinuità cu 'e pagane. Nce pure na jonte tratta d''o dizziunario 'e toponomasteca ca ffà venì 'o nomme d''o paese 'a ll'aggetivo latino \"paululum\" ca vvò dice' \"piccirillo\" ppe 'e poche case ca ce stavano attuorno. Ll'origgene d''o nomme 'e Torchia vene 'mmece d''o latino trochlea, ca segnifica carrucola, torchio. Chesto ppecchè 'o villaggio 'e Trocla era rinomato pe 'e prodotti d''a propria terra e ppe ll'uva in particular maniera, chinne 'a trochlea nun è âto ca n'atrezzo usato ppe ffà 'o vino."
  },
  {
    "text": "'O cumitato ha deciso 'e iscrive' tale are 'ncopp'â bbase 'e criterie culturale cunsideranno ca' e straurdinarie reperte d''a cità 'e Pumpeje e Ercolano cu 'e cità attuorno, distruggiute d''o Vesuvio d''o 79, songo na testimunianza cumpleta e vivente d''a sucietà e d''a vita quotidiana in nu mumiento preciso d''o passato, e nun truovano quacche cosa comma loro ''int''o munno. 'A cità 'e Pumpeje è attraverzata a 3 linee ferruviaria: Napule-Poggiomarino e Torre Annunziata-Surriento d''a Circumvesuviana e 'a Napule-Salierno d''e FS. 'Ncopp''a ste linee ce songo assaje stazzione ca servono assaje zzone d''a cità. 'A cità 'e Pumpeje è attraverzata 'a ll'autostrada A3 Napule-Pumpeje-Salierno. 'Ncopp'â sta linea ce song 3 casielle ca in direzzione Nord-Sud song:\nAltri progettiSignala 'na vvoce Archivio Tutte ll'articule 'n vitrina"
  },
  {
    "text": "Otra che 'o scrive' cunte, non è cosa 'e verille ; pocca comme decette chillo Pico, che cantava meglio 'e no Rescegnuolo, non ce vò manco studio a ffare na statola 'e creta, che n'auta 'e oro e d'argiento, anze pe fare cheste, abbesogna sape' fare 'o modiello 'e chella. E po cu sta lengua toscana avite frusciato 'o tafanario a miezo munno; Vale cchiù na parola Napoletana chiantuta, che tutte 'e vocabole d''a Crusca: e qual'auto lenguaggio se 'e pò mmette' 'n paragone ?"
  },
  {
    "text": "è tuccata a ovest, sud-ovest cu 'o Mare Tirreno, a nord-ovest cu 'o Lazzio, a nord cu 'o Mulise, a nord-est cu 'a Pùglia e a est cu 'a Lucania. 'O nomme Campania vene d''o termene latino campus ca vò dice' campagna e, pe mesca linguistica, d''o termene osco Kampanom, cu cuje se 'nnicava l'area da zona d''a cità 'e Capua. Liegge tutto\n Juve Stabia Avellino Sorrento Paganese Benevento Nocerina Salernitana Aversa Normanna Viribus Unitis Cavese Angri Ischia Pomigliano Nola Casertana Sapri Turris Savoia Real Marcianise Scafatese Vico Echense Giugliano\n'O nnapulitano, è na lengua ca se parla ''int'â Campania e ate parte d''o Sud."
  },
  {
    "text": "Ritrovamiente 'e mmò archeologgece fanno pure suppore ca fuje nu centro predeletto d''o patrizzio rumano pe 'o clima bono 'e a vegetazzione. Rieste 'e statue in marmo, murazzione e pavimentazzione in mosaeco culurato:tipece elemiente d''o periudo 'e massimo splennore do Impero 'e Augusto, gruosse vase 'e creta pe 'a cunservazzione 'e derrate alimentà , na cistierna pe 'a raccolta 'e ll'acqua chiovana a forma rettangulà cu cupertura a volta. D\"e scave fatte nun songo venute 'a luce ne mura 'e difesa, ne n'ata struttura cu 'o stisso scopo. Quinne possiamo ipotizzà ca 'o casale 'e Qualiano stava 'ncopp'â n'area segura e senza pericule e aveva tranchilletà. Ggià ô IV seculo a.C."
  },
  {
    "text": "In particulà mentre se viaggi 'a Pezzulo a Quarto se ppò nutà 'e late d''e binarie nu piccirillo mausoleo.'O primmo fatto ca quarto sia stata nu pupuloso 'nzediamiento rumano è testimuniato d''e assaje rinvenimiente archeologgece d''o terrieno.'O monumiento cchiù canusciuto, pero, è nu semprece mausoleo. 'O sviluppo ca ha cunseguito ''int''e suoje primme cinquant'anne 'e vita è nutevole. 'O boom demografeco 'e sto paese se è riscuntrato ''int''e anne uttante (1980) aropp''o terremoto 'e ll'Irpinia e 'o bradisismo 'e Pezzulo ca cumpurtatte 'o graduale svuotamiento d''a cità post 'ncopp'ô mmare aropp''a assaje danne 'e palazze. 'A pupulazzione criscette 'a circa 10.000 abbitante 'e 40.000 'e mmò."
  },
  {
    "text": "Rafael d''o Riego y Flórez (9 'e abbrile, 1784 - 7 'e nuvembre, 1823) era nu generale Spagnolo e nu puliticante libberale. Del Riego nascette 'o 9 'e abbrile, 1784 (seconno autre 'o 24 'e nuvembre 1785) a Santa María 'e Tuñas 'n Asturia. Doppo esse' lauriato 'a ll'Università d'Oviedo 'int'' 'o 1807, se spustaje a Madrid, addó s' arriggistraje pe fà 'o servizzio milità. 'Int'' 'o 1808, durante 'a Guorra Spagnola 'e Nnipennenza fuje fatto priciuneri d' 'e Franzise e fuje carcirato 'n Escorial, d'addó finarmente scappaje. 'Int'' 'o 10 'e nuvembre facette parte d' 'a Battaglia d'Espinosa d' 'o Monteros, e fuje fatto priciunieri n'ata vota. Doppo tre jorne venette mannato 'int'' 'a Francia, e finarmente venette libberato."
  },
  {
    "text": "'Int''ô 1990-1991 vinze 'a Supercoppa 'e Spagna, 'o anno arroppo vinze 'a coppa d''o Rrej e arroppo angora 'a Supercoppa e 'a primma Coppa Iberoamericana. 'Int''ô 1994-1995 vinze 'a Liga. 'Int''ô 1996-1997 devenne angora Campiune spagnuolo e arroppo vinze Supercoppa e UEFA Champions League. 'Int''ô 1998-1999 vinze 'a sicunna Coppa Intercontinentale. 'O anno arroppo vinze 'a Champions League e arroppo angora vinze 'a Liga. 'Int''ô 2001-2002 vinze Supercoppa e Champions League, ed a staggione arroppo vinze Liga, Supercoppa UEFA e Coppa Intercontinentale. 'Int''ô 2003-2004 vinze 'a Supercoppa Spagnuola. 'Int''ô 2006-2007 e 'int''â lla staggione cunzecutiva vinze 'a Liga. 'Int''ô 2008-2009 vinze 'a Supercoppa spagnuola e 'int''ô 2010-2011 vinze 'a Coppa d''o Rrej, primma 'e revigne' 'o ann'arropp 'a Liga."
  },
  {
    "text": "Ll'opera 'e raffurzamiento fuje mperò susso 'nterrutta pe' ll'invasione pe' cunto d'ê ffrancise, ca scusajeno Ferdinanno, fuiuto 'n Sicilia, e criajeno 'a Repubbreca Napuletana. Chiste abbruciajeno 'a metà d'â frotta e cunnannajeno a morte ll'ammeraglio Francisco Caracciolo. Cu' Giuseppe Bonaparte, fratiello 'e Napulione e suvrano 'e Napule da 'o 30 'e màrzo 1806, primma e cu' Gioacchino Murat aroppo, 'a Rial Marina fuje urganezzata â francisa e raffurzata c'â custruzzione 'e nove nave:\nA cheste s'aunisce pure 'o vasciello Archimede, da 74 cannune, ca mperò nun fuje urtemato p'ê vvicenne sechente. Fujeno custruite tre scale a Castellammà pe' nce puté allestì cuntempuraniamente tre unetà, e criato nu scalo 'e muratura a Napule. Appriesso ''int'ô 1811 fuje criata 'a scuola d'applecazzione pe' ll'ignegne' maritteme."
  },
  {
    "text": "'O regno 'e Ruommolo duraje 40 anne, 'nfí a quanno, siconno 'â leggenna, 'o rre fuje pigliato 'ncielo 'nt'a na tempesta e fuje, siconno 'â vuluntà soja, devinezzato cu'o nomme 'e Quirino. A Ruommolo succedette Numma Pumpilejo: sabbino 'e Cures, Numma era 'o marito 'e Tazzia, 'a figlia 'e Titu Tazzio, e fuje scegliuto pe' mette' fine 'a na disputa 'nfra 'e senature rumane e 'e senature sabbine. Aropp'â morte 'e Ruommolo, 'nfatte, 'o guverno d''a cità 'e Romma fuje pigliato d''e senature, ca vuleveno 'mpusta' nu guverno 'e tipo olegarcheco."
  },
  {
    "text": "'O primmo 'e ottobre accummenciaje 'a costruzziona d' 'o parlamento d' 'o nuovo, ca fernette a aùsto, addò poje ambresso se spannette ll'idiale burghese ca stess'e francise êveno purtato a Napule cocche anno apprimma. 'O parlamento dette n' accunciata a ll'ammenistrazzione d' 'e pruvincie e d' 'e comune e sistimaje 'e llegge 'ngopp'a libbertà 'e religgione e 'a libbertà 'e stampa. 'Sti ccunfedenze ch' 'o Rre Ferdinanno cuncedette ô populo suojo ,però, nun jetteno assaje a ggenio a ll'ati rignanti d'Europa, tanto ca chiste cca s' 'o chiammajeno a Lubiana. 'O Rre nun vulette partì, comme pure 'o figlio suojo Francesco."
  },
  {
    "text": "'A situazzione puliteca ed ecunomica ca Carlo areditaje ''int'o 1734 steva 'nguajata comm'a cche,'o guvierno spagnuolo 'e primma , 'nfatte, aveva rignuto 'e tasse d'ô regno stesso, â siconna mmità d'ô viceregno spagnuolo 'ncopp'a tutto (quanno nce fuje cioè 'a rrevutata 'e Masaniello), comme pure p'ê guerre, ca vedeveno nu cuofano 'e napulitane 'mpignate a cummatte' a ll'Europa e a ll'Amereca (esempio ''int'o Tercio Viejo 'e Napoles), e ca purtajeno 'e campagne d' 'o regno a na ruìna e a n'abbannono ca fin'a tanno nun s'eva maje visto. 'A primma riforma c''o suvrano facette fuje chella ca vedeva abbolite nummarose privilege ecclesiastice: ô 1741, cu nu cuncurdato fujeno ridotte, ma assaje ridotte, 'o deritto d'asilo e ate immunità; 'e bene ecclesiastice fujeno poje tassate."
  },
  {
    "text": "Pure se fernuta c''a presa 'e pute' 'e Napulione e a cunsechente Restaurazzione pe' mmano d''e munarchie cunservatrice 'e ll'Europa, 'a Revuluzzione fuje na staggione ca segnaje 'o passaggio da ll'epuca 'e ll'assulutismo a chella d'â partecipazziune demucrateca 'e stampo libberale e burghese, purtanno nfra ll'ati cose â primma stesura d''a Deciarazzione d'ê dderitte 'e ll'ommo e d''o cittadino (pe' franzese \"Déclaration des Droits 'e ll'Homme et du Citoyen\"), funnamento d''e muderne Custituzziune 'ncap'a tutt''o munno. 'A vanguardia d'â Revuluzzione franzesa fuje, p'ê pprencipie d'ê sujo 'e Razziunalismo, Egualetarismo e Cuntrattualismo, 'o gruppo d'ê ffilosofe d'ô XVIII seculo d''a currente 'e ll'Allumenismo, nfra 'e quale se recuordano: Charles-Louis 'e Monteschieu, Voltaì, Jean-Jacches Rousseau e accussì via."
  },
  {
    "text": "A Capua (dicembre 1127), 'o Papa predicava na \"santa cruciata\" contro Ruggiero, mettenno Ruberto II 'e Capua e Rainulfo III d'Alifi (cugnato 'e Ruggiero) contro d'illo. Nun 'e meno sta culleganza fallette, e 'int'' 'a l'aùsto 1128 Onorio a Benevento numenaje Ruggiero Duca 'e Puglia. 'A resistenza d' 'e barune fuje sustenuta 'a Napule, Bari, Salierno ed autre citate che tenevano l'obbiettivo d' 'e llibbertate cìviche. A settembre d' 'o 1129 Ruggiero fuje pubbrecamente ricanusciuto come duca 'e Napule, Bari, Capua e l'autre. Illo accuminzaje subbeto subbeto a custrìgnere ll'ordene 'int'' 'ê pussiesse Autavilla, onne 'o pute' d' 'o duca era 'o cchiù debole."
  },
  {
    "text": "'E cunfine d''a Rumania 'e mmò songo cchiù o meno 'e stisse 'e chilli d''a Dacia, na pruvincia Rumana. 'O terrieno d''a Rumania era ggià abitata â assaje tiempo â ate populazzione primma d''e rumane, primma d''o 200 a.C. quacche tribbù innoeuropee canusciute abbascio 'o nomme 'e Tracie.Pussibbelmente Gete e Dace, ca colonizzajeno 'o paese, erano 'o stisso populo, d''a famiglia d''e Tracie. Ch''a nascita e ll'ascesa ô pote' 'e Romma, 'a Rumania criscette p''a primma vota, e canascette nu periudo 'e splennore e prusperità cchiù 'o mmeno pure se cuntinavano a vive' pupulazzione 'e Barbà ca nun canuscevano sto splennore.Sto periudo è chello addò se furmò dicimmo 'a pupulazzione 'e mmò ma cchiù forte aropp''e rumane (ca nun ce fujeno cchiù 'o 271)."
  },
  {
    "text": "'Int'' 'o disco ce stà 'a canzona Vai Jack!, dissing riferita a Pino Scotto. Sempe 'int'' 'o stesso anno Salmo ha realizzato 'o siconno album Death USB, pubbrecato 'o 23 febbraio e che ha visto 'a pubbrecazione 'e cinche videoclip, ovvero 'O pentacolo, Negative Youth, Death USB, Doomsday e Demons to Diamonns. Inoltre, 'int'' 'e MTV Hip Hop Awards 2012, Salmo vence 'int'' 'a categoria \"Best Crossover\". Sempe 'int'' 'o 2012, 'o rapper ha participato cu' 'a Machete Crew pe' realizzà 'o mixtape Machete Mixtape Vol. II, 'int'' 'o quale ce stanno 'e canzune Stupido gioco d''o rap e Disobey."
  },
  {
    "text": "Artícule scritte 'nsud-laziale/cominése\n\nGle sammuche (/sa'mːuːke/) è n'álbere peccerigle (1 a 8 m) d''a famiglia d''e Crapefrennácee (Caprifoliaceae). Monnassá prò, gle jènere Sammucus è state cullecate dénn'a 'a famiglia 'e ll'Adoxácee (Adoxaceae). È na chianna netròfela che se tròva mmiés'a 'e fratte o dénn'a gle bòsche úmmede, addó 'a tèrra tè ne muare e azòte. Crésce affin'a 1.400 mètre ávete. Gle sammuche tè dénn'a 'e rámera ne medulle ghianghe é assá liégghie. 'E frunne suó opposte, mmarepennate, quasce sèmme che 5 frennecèlle ovate-lagnolate é appezzetate, sechettate a gle late. Scerisce da abbrile a giugne. Gle sciuore suó peccerigle, mbrefemate, ghiangastre, restritte a cennenà a forma e mbrèlla. Gle frutte, che se fave a gle misce d'auste é 'e settiémbre, suó tunne, peccerigle é nire-viulácee."
  },
  {
    "text": "Giorgio a Cremano nun è stato maje cumpretamante scassato d' 'a lava d' 'o Vesuvio, sulo ''int'o 1631 essa arrivaje 'nfino a ll'Arsa (zona vascia), ppe'tramente 'o nomme Cremano è dato ô paese ''int'o 1500. Pùre si d'ô 79 d.C. ô 1944 se songo avute 53 eruzzioni, è ppùre overo ca d'ô 1140 ô 1631 nc'è stato nu lungo periedo 'e carma 'e ll'attività d' 'o Vesuvio, sulo signale d'avvisaglia ma nun assaje forte."
  },
  {
    "text": "Sta ê ppedementine d''o Vesuvio, è ogge parte 'ntegrante 'e ll'ammazzucato urbano d''a cità 'e Napule, ed è cullegato a chesta d''a ferruvia Circumvesuviana. Nce nascette ll'attore Massimo Troisi. 'E nummarose eruzziòne d' 'o Vesuvio, ca venettero na aropp'a n'ata a partì â chella d' 'o 79 e tuttavota primma, facettero addivintà 'o territorio 'e San Giorgio a Cremàno e d' 'e comune avvicine sustanzialmente disabbetato 'nfino a ll'inizio d' 'o sec. X. Sti territorie erano chiammate \"Foris Flubeum\", pe' 'nnica' ca erano spartute â Napule pe' ô ll'antico sciummo Sebbeto. Sulo atturno 'o 993 fuje aedificata ''int'a zona detta \"Capitiniano\" na cappella vutiva cunsacràta a San Giorgio. Â fine d' 'o sec."
  },
  {
    "text": "Lùp èntrò into vicino monastèr e' Lerinò (nellisòl e' SantOnoratò) into 426, aro' presè e' votì pure nu' suo fratellò, Vincènz e' Lerinò. Organìzzò nu' conciliò 'int'a' sua cìttà. Insieme a Germàn dAuxerrè, fu inviàt dai suoì superiòr in Britannià, a predicàr contrò o' Pelagianesimò, ca' si stavà rapidamènt diffonnènn in chella regionè. Durànt o' viaggiò, siconn a' tradiziòn e' duje incontràn a Nanterrè, a' giovàn Genovèff a' qualè Germàn donò simmolicamènt na' monetà, prima e' consacràrl a Dio."
  },
  {
    "text": "Sse lúteme piérdene na part e gl tretòrie sié é tiéve a spustà gl chemmine ngòpp'a gl ávete Velturn, ne ccone cchiù a sudd-èst e gl Lire. Pe 'e cchiù tiéve a dà paricchie suldate a Roma. Nen petènn seppertà ss'affrunn gl Sannite s'allíane che gl nemice e Roma che ze tròvane a l'Etalia, Pirr a gl 280 p. C. é Anníbbale a 'a secunna uèrra púneca. Gl Sannite suó tra gl prime puópele a ze revetà condr a Roma a 'a Uèrra seciale. Críane na cunfederazione itáleca, prò a gl 88 p. C., a 'a fine e 'a bbattaglia 'e pòrta Cullina, Sylla fa n'accesiaglia é strica quasce tutt gl uorriére sannite é spèrd gl riést e 'a pepelazione."
  },
  {
    "text": "'O paese è sede pure d''a squatra 'e Basket d''a Pallacanestro Antoniana, ca cumpete 'nt'â Serie D nazziunale, e d''e squatre 'e pallavolo d''o Santa Maria Rosa Nova Volley (ca cumpete 'e Prima Divisione cu'a squatra ommenina e 'e Seconna Divisione cu'a squatra femmenina) e 'e ll'Abatese Volley, ca cumpete 'nt'â Serie D femmenile. Ògne anno, ''int'ê juorne attuorno ô 17 'e jennaro ('o juorno 'e sant'Antuono), se tene 'a Sagra d''a Purchetta. 'A nutà ca, primma d''o 1929, quanno 'o cumune 'e Sant'Antuono Abbate apparteneva â gestione cumunale 'e Lette', 'a pupulazzione jeva a ppère 'nfí a Lette' pe prià â santa patrona 'e Lette', sant'Anna, facenno chella ca ancora ogge vène chiammata 'a Sagliuta a Sant'Anna."
  },
  {
    "text": "Cu l'arrivo d''o XVII seculo pure se burgate 'e Scisciano songo culpite pe ben ddoje vote d''o flagello d''a peste; e ''int''a ll'anno 1633 'o juorno 27 settembre Giulio Mastrilli compra 'o terrieno 'e Marigliano cu tutt''e soje casale, e poche anne aroppo compra pure 'e casale 'e Nola unificannp ll'agro nolano abbascio 'a soja signoria. ''Int''o seculo aroppo, 'int''o 1746, vene furmato 'o Catasto cu na sumaria descrizzione d''e bene apparteniente 'e cittadine d''o casale. Poche anne aroppo, ''int''o 1753 è fatto 'a Cunfraterneta 'e San Giuvanne Battista, aroppo ligalmiente ricanusciuta ''int''o 1798, ''int''a sto seculo vedono 'a luce pure 'e cappelle 'e S. Giuvanne Battista e d''o Rusario."
  },
  {
    "text": "'A Russia, pure sfruttanno 'o granne quantitatevo 'e mmunizione 6,5 mm giappunise catturate dâ cavallarìa rossa 'int''o 1905 (uorra russo-giapponese), arrivaje a ccrià n'arma ca, pure nun definibbile a ttutte ll'effiette comme vera primma scuppetta d'assàuto, ne ncurpurava bona parte d''e caratteristeche, dô fuoco selettevo ô granne carrecatore scullabbile (ca nun era presente 'int''e primme vversione d''o Cei-Rigotti); oltretutto cu nu princìpio, muderno assaje, 'e curto rinculo a otturatore nchiuso."
  },
  {
    "text": "'A nniziativa nasceva prencipalmente dê besuogne 'e prestigio d''o Duce, ossia uttene' nu succiesso milità 'a appone' ê triunfe d'Hitler. L'attacco â nazziona greca era basato ncopp''o presuppuosto ca 'a Grecia fosse caruta senza cummatte'; organizzato frettolosamente, cu mmiezze e truppe insufficienti e sferrato in connizioni climatiche pessime, l'attacco se revelaje defficile cchiù assaje d''o previsto: 'e griece nun sulo se defennetteno feroce ma, sfruttanno 'e caratteristeche d''o terrieno, respignetteno 'e truppe taliane e ppassajeno ô cuntrattacco regettannole ô ntierno 'e ll'Albania, arrò 'o fronte se stabilizzaje. 'O scuoppo d''a uorra 'int''o settembre 1939 aveva spiazzato 'o Giappone."
  },
  {
    "text": "Ô tèrmene d''a uorra, ll'Auropa, arreduciuta a nu cùmmolo 'e sfravecatura, cumpletaje 'o pruciesso 'e nvoluzione nniziato cu 'a primma uorra munniale e perze definitivamente 'o primato puliteco-ecunomeco munniale, ca fuje assunto dinto bona parte dê State Aunite d'Ammereca. A lloro se cuntrappose ll'Aunione Suvieteca, ll'ata granne superpute' forgiata dô scuntro, dinto nu tesante echilibrio giupuliteco nternazziunale ca fuje definito 'n seguito uorra fredda. 'E immense ddestruzzione d''a uorra portajeno â nasceta 'e ll'Organizzazzione d''e Nnazzione Aunite, abbenuta ô tèrmene d''a Cunferenza 'e San Francisco 'o 26 jugno 1945."
  },
  {
    "text": "'Int''ô campiunato 2013-2014 vincette 'o suje 30° scudetto e chinne 'a suja terza stella. Pe' mo e squadre ca tenene 'e stelle dorate song':"
  },
  {
    "text": "E 'e lucalità 'e Succhivo e 'e Sant'Agnelo, nun 'mmediatamiente cullegate 'o terrieno comme 'e precediente. Ppe arrivà, 'nfatte, se deve percorre' 'a strada statale primma e pruvinciale aroppo ca chesta attraverza 'a frazzione 'e Panza, ''int''o cumune 'e Forio. sant'Agnelo, piccirillo borgo 'e pescature ca è 'e siguro ntra 'e poste cchiù belle e affascinante 'e ll'isula, è diventato nu centro turisteco 'e primmo piano, quase esclusevo. Nun a caso, 'a \"Torre 'e Sant'Agnelo\", ca è nu gruosso masso tufaceo ligato 'o resto 'e ll'isula 'a nu piccirillo istmo, è ogge 'a 'mpresa 'e tutt''o cumune muntano."
  },
  {
    "text": "Chist'articulo nun è stato traduciuto cumpretamente. Si tenite genio, 'o putisseve fà pure vuje. Grazzie assaje! ... Ma nunn'ausate metode tipo Babelfish. Quanno accummenzaje 'a storia d''a Sicilia? Chesta è na dumanna a cui 'e stuoreche nun hanno truvato maje risposta. Certo ca 'a truvà è mpussibele, pecché storia signifeca fatte succiesse e pruvate cu ducumiente, ducumiente che diceno chello ca have succiesso 'int''ô passato. D'a storia d''a Sicilia nujate nun 'e tenimmo ste ducumiente, pecché ll'arte d''a scrittura, cuntrariemente â civilizzazzione eggizziana e ad ate d''o vicino oriente, 'int''a ll'occidente ancora nun se canusceva."
  },
  {
    "text": "E pure tenimmo nutizzie apprussimate 'e ll'arba d''a Sicilia pe mmienzo 'e cunte fatte 'e ginirazzione in ginirazzione, 'e poete-cantastorie che cuntavano ll'atte iroiche 'e ll'ommene, quanno ancora nun se canusceva 'a scrittura e po' pe mmienzo 'e Tucidede ed Erodoto, stuoreche grieche, i quali ce riportano chello che se sapeva d''o passato, tramannato 'e vocca 'n vocca e perciò cu na base storica debole, ma tanto utele. Ate nnutizzie cchiù o meno ricente ce l'have date 'a paliontoluggia , ca è na scienza affermata, e che pe mmienzo 'e scave, have rinisciuto a fà nu cierto lustro ncopp'a ll'abbitante d''a Sicilia 'e cocche tre mila anne fa e anche 'e primma. Perciò se pò dice' ca 'a pristoria d''a Sicila, ce vene 'a cunte, tradizzione, puome e scave archiologgeche."
  },
  {
    "text": "Allegistranno 'o prescore 'e disigne p''a scena r''a morte 'e Kaworu nun jerano ancora defenite, e durante 'e retepaste pe 'a legistrazzione 'o staff anemaje 'e keyframes. Ogata rumanette sciuccata quanne arrecetaje 'a scena e dechiaraje ca 'a ntreppecazione soja refrette 'o stato emotivo suojo, resortanno nu poco traumateca. Nt'â chiunchiusone r''a saga, , 'a versione granne 'e Shinji jè ntreppecata â Ryūnosuke Kamiki. Pe 'o cinematografo fenale Ogata turnaje nt'ô ruollo r''a versione uajuncella, arreventanno cchiù mporente nt'â cuncezzione r''a ntramarija r''o lungometraggio."
  },
  {
    "text": "Gennō, aropp'ô vaiano 'e Yui, lassa Shinji â nu canuscente suojo e 'e ruje campano ppe cchiù 'e riec'anne sanza 'e se beré. Na bota ca fà quattuordec'anne Shinji bene chiammato r'ô pate nt'â cità 'e Neo Tokyo-3 nt'â basa 'e ll'aggenzia Nerv, arò 'o pate jè 'o cummannante. 'O 22 'e Jugno 2015 jogne na criatura annumenata Agnelo accumencia â abbescà 'a cità, ngarbuglianno 'e meletà 'e ll'ONU. Pe fà pietto ô periculo â Shini bene cummannato 'e pedotà nu gruosso mecha annumenato Evagnelion, e pe bbia r'ô savuorrio ca tene pp'ô pate resciota 'e saje' ncopp'ô mecha. Mmec'e isso Gennō annomena 'a First Children Rei Ayanami pedota 'e richesto, simmé 'a uagliona jè scellata; verennola ntranseto e nagonia, Shinji azzett'o mperio."
  },
  {
    "text": "Surriento secutaje 'a mmò 'e sorte d''o regno, nun senza ribellione e cunflitte, specie 'a ll'inizzio do periudo aragunese. Ô 1558 fuje presa e derubbata d''e Turche, 'int''o 'nvierno d''o 1648 'a cità sustenette valorosamente ll' assedio 'e Giuvanne Grillo, generale d''o duca 'e Giusa. ''Int''a chiazza principale, Chiazza Tasso ce sta na statua raffigurante 'o titulà 'e essa, Torquato Tasso, puota surrentino celebre ''int''a tutt''o munno. 'O 14 'e fevvraro è 'a festa' e S. Antonino abate, 'o patrono 'e Surriento. 'O centro storeco mostra 'ncora 'o traggiato ortogunale d''e strade 'e origgine rommana, mentre verzo monte è circunnato d''e mura do '500."
  },
  {
    "text": "'Int'' 'o 1922 presso ll'Univerzità Jan Kazimierz 'e Lviv ottiene ll'abiletazione a' 'o nzegnamento d''a matemateca cu na tesi ncopp'â tiuria d' 'a misura e cu decreto d' 'o Capo dello Stato véne annummenato prufessore straordinario 'e matemateca. 'Int'' 'o 1924 addeventa prufessore univerzitario e nfen'ô 1939 se po' addedecà â recerca matemateca cu mpurtanti risurtate. È chesto 'o periodo 'e sciurescenza d''a Scola matemateca 'e Lviv. Banach e Steinhaus funnano 'int'' 'o 1929 e aropp cummannano ll'importante giurnale Studia Mathematica. 'Int'' 'o 1931, Banach e Steinhaus da Lviv e Knaster, Kazimierz Kuratowski, Stefan Mazurkiewicz e Waclaw Sierpinski da Varsavia ncignano 'a collana Mathematical Monographs. 'O primmo volume d''a collana è 'a Théorie des opérations linéaires 'e Banach, traduzione d' 'o 1932 d''a Teoria operacji liniowych scretta 'int'' 'o 1931."
  },
  {
    "text": "Cu l'avviento d''a Repubbreca, 'nzieme 'a tradizziunale agricultura, se sviluppaje ll' artigianato, 'o cummercio e ll' innustria piccerella. 'O stemma è arma d'argiento a tre banne 'e russo e nu pullo ardito d' oro. Striano è nu terrieno prevalentemiente agriculo e 'e recente dedito pure a ll'innustria. Ntra 'e prudutte tipice d''o terrieno nce 'o pummarolo San marzano DOP, 'o capilotto nucerino DOP, 'a patana nuvella campana e 'o friariello, ca stanno ''int''a tutt''e cumune d''a Valle d''o Sarno, e pure a Striano.Ma è in costruzzione 'a zona innustriale a Saudone, causa 'e sta costruzzione 'a presienza 'ncopp'o terrieno cumunale 'e innustrie cunservie'."
  },
  {
    "text": "'A allora culoro ca azzettajeno 'o revisiunismo e prusechireno ncopp''a via d''o capetalismo pe rrializzà reforme dinto ll'interiesse d''e fatecature fureno nnifferentemente chiammate \"suggialiste demucratice\" o \"suggialdemucratice\" (n'esatta defferenza ntra 'e dduje tiermene s'è sulo 'int''a seconna metà d''ó Noveciento). Culoro ca nvece abberzavano 'o revisiunismo e 'a via refurmista fureno 'e \"suggialiste marxiste\" e 'e \"cummuniste o suggialrevuluziunarie\" (nzieme chiammate generecamente \"massimaliste\"). 'O maggior esponente d''o revisiunismo fuje 'o turesco Eduard Bernstein (1850- 1932)."
  },
  {
    "text": "'A pruvincia soja piglia 29 comune, addò ci sta l'agricoltura, 'a pesca e l'innustria ''int'e setture aeronautico, chimico, alimentà, tessile, e l'artigianato ''int'a lavorazione d' 'o lignammo, d' 'o vrito e d' 'a ceramica. A Taranto se fabbricava pure na birra : 'a birra Raffo, ''a bevanna preferita d' 'e tarantine\". Tard s affecc mmacc o mar Iugnj ed è definita 'a \"cità d' 'e doje mare\": 'o Mar piccirillo e 'o Mar Granne. 'O primmo è separato d' ô Mar Granne â doje penisole ca' 'o chiudono a golfo, orientate tutte 'e ddoje verzo n'isula ca costituisce 'o nucleo originale d''a cità, e collegato a essa tramite 'o Ponte 'e puorto Napoli ed 'o Ponte Girevole."
  },
  {
    "text": "'E tterre d''e fuoche songo p'esempio cunziderate 'e pizze avvicin'a Casale, Aversa, Acerra, Nola e Marigliano, Frattaminore, Giugliano, Qualiano, Orta 'e Atella, Caivano, Marcianise, Succivo, Frattamaggiore, Mondragone, Castel Volturno, Melito 'e Napule, Qualiano, Giugliano, Villaricca, San Marcellino cummiglianno migliaje d'ettaree ntussecate. Tutta sana 'a terra d''e fuoche se spanne pe' nu territorio 'e cchiù 1076 km², 'int'o quale so' mpizzate 57 comune (88 comune vonno formà parte d' 'o cuntrollo d'avvelenamento) addò campano nu 2.5 meliune 'e ccrestiane: 33 comuni situati 'int''a pruvincia 'e Napule e 24 comuni situati 'int''a pruvincia 'e Caserta. È compresa quasi l'intera pruvincia napoletana, mentre d''o casertano è colpita soprattutto 'a parte meridionale e sud-occidentale. Nfin''o mese 'e dicembre 'e 2014 se so' cuntrullate 0,662 km² pe' ne dice' ca chiste so' cuntaminate nfin'a ll'1%."
  },
  {
    "text": "'Int''a sta terra 'e chiste cità e paese, spicialmente 'e staggione, 'e paesane s'allamentano ca nun se ponno arapì 'e feneste spicialmente 'e notte, quanno n'aria avvelenata 'e materiale tuosseco tràse causanno nausea e vommeche. Mò mò 'o guverno Italiano sta trattanno 'e miett'apposto 'a zona pe' bbìa 'e riforme e decrete, ca facette abbassà nu poco 'a contaminazione, ma cu tutt' 'a presenza d' 'a Camorra 'int'' 'e dduje pruvincie può darse ca l'attività cuntinuasse. 'A reggione, essenno traffecata 'e rifiute vvelenose e rieste 'e fuoche, pe' bbìa d'annasconne' sti materiale: cummuoglie 'e rote, scarte 'e fraveche (ca venessero d' 'e fraveche attive 'e tutt'Italia) o pe' s'arrepiglià 'a ramma d' 'e cave elettriche."
  },
  {
    "text": "'O scoppio d''o Vesuvio distruggette tutt''a cità, danno inizzio a nu periudo oscuro 'e circa nu millennio durante 'o quale cumparve na fita vegetazzione, 'o luoco venne acussì chiammato Sylva Mala, ppecchè 'nfestata 'e animale e ladre. 'O terrieno fuje razziato a Gensereco, subette devastazzione durante 'a Uerra goteca e 'e n'cursione d''e Sarracini, ca arrubbarono tutto ''int''o munastero 'e Rovigliano ô 989. Verzo l'anno 1000 se avettero quacche stanziamiento 'e abetante vicino 'o mmare, ca fatecavano cu pesca e agricultura, ca chiano chiana ripupulattero 'a zzona. E 'e vuosche d''o sito addeventarono riserva reale 'e caccia. 'O riune Terravecchia è nasciuto 'ncopp'ô terrieno 'e Sylva Mala e 'o riune Grazzie in chello 'e \"Nemus Regalis\" (ca vvò dice' Vuosco Reale) e 'o riune Nunziata."
  },
  {
    "text": "Grazzie a chesta cunchista fuje custruita 'a Culonna Traiana a Romma\nA chello stesso periudo, 'o regno r'ê Nabateie (Arabia nord uccirentale) fernette cu 'a morte 'e ll'urtemo rre sujo. Quanno ncap'ô 101 rre Agrippa II murette senza arede, lassaje a Traiano 'o trono. Accussì petramente 'a Dacia veniva cunchestata, ll'impero s'aggranniva d'â nova pruvincia 'e ll'Arabia (ogge chiste terretuorie songo 'a parte meridiunale d'â Giordania e na cchiù peccerella 'e ll'Arabia Saudita), aunita ''int'â chella d'â Giudea. Attuorn'ô 106 Traiano decerette 'e cunsulidà 'o pussesso 'e cheste tierre annettenno 'o Regno r'ê Nabateie. Accussì ll'Impero Rumano cuntrollava tutt'ê terretuorie ca se iettaveno 'ncopp'ô Mar Mediterraneo, ca deventaje 'o \"mare Nostrum\". Pe' sichente otto anne, Traiano nun s'accupaje 'e 'mprese melità."
  },
  {
    "text": "'A Repubblica Turca fuje chinne funnata ''int''o 1923, e Mustafa Kemal Ataturk addiventaje 'o primmo Presidente, asotto a isso 'a Turchia se trasfurmaje ''int''a nu stato muderno e prugredito,tale e quale a ll'Europa 'e mò."
  },
  {
    "text": "Iss dètt pe ciért gl deritt 'e ll'abbazzía, gl òbbleghe 'e gl súddete, 'e spèce anniche é gl cudefechètt. Štabbelètt pure 'e chenfénera d'ogn castiégl, pe nen fà repète 'e terríbbele é sangunose lite ch'évene già secciése ate vòte. L'òpra séa, arrassunna énn a tré Reggiést, éva 'e mmertanza fennamennale pe cercà 'e fermà chigl preciéss 'e strecazione 'e gl sestèma fiudale comm chigl ch'éva secciése a gl sècule apprima. Dòpp tale períede 'e crésceta Monnecasine chemenzètt a pèrd chiane chiane gl petére temmerale é gl terretòrie che chemmannava. Ne tarramute spallètt l'Abbazzía a gl 1349 é, pure se chésta s'è reméssa súbbete a fenzienà, sse fatt è cunzederate mmertann assá."
  },
  {
    "text": "Ne ccone a 'a vòta se créa allescì na nòva class seciale, chélla 'e gl milites, a gl quale viéve date deritt sèmm cchiù ruoss; sul'a iss, presèmmie, teccávene 'e terrae sine servitio. Peddecchiù, gl seldate a cavagl, vale a dice gl cchiù ricch, ch'arrappresennávene 'a píccula arestecrazía, tenévene gl deritt 'e recève ne mannenemiénn pe gl cavagl é nen tenévene gl òbbleghe 'e pajà 'a fenneuaria. 'N sestanza, mméce 'e gl pajà pe gl servizie meletà, gl abbate gl déva sse deritt. 'A tèrza èpeca chemènza quann sta pe fenì gl Unnecèseme sècule, quann gl castra suo rafferzate: 'a pepelazione d''e castèllera piglia cusciènza seciale é chemènza a se métt anziéma é crià l'Universitas civium, pe fà valé gl deritt sié viérz l'Abbazzía."
  },
  {
    "text": "Ntramente, ''int'ô juorno stesso r'ô Pruclama, ll'avanguardia austriaca a ll'ordene d'ô generale Federico Bianchi, fuje vattuta a nu scuntro azzicco a Cesena e custretta a se retirà mmerzo Modena, remannenno ret'ô sciummo Panaro; Murat, tanno, avanzaje vierzo Bologna, pigliata 'o 3 abbrile, pe' puo' vattaglià e vatte' Bianchi chello stesso juorno, ca respignette nfino a Borgoforte, tramente 'e napulitane iognettero a Modena. 'E ddoje devesiune ca Murat aveva 'nviato ''int'ô Stato pontificio ereno trasute in Tuscana senza purtà 'a croce, accupanno Firenze ll'8 abbrile e custregnenno 'o grannuca Ferdinanno III 'e Tuscana a allippà a Pisa, e 'a guarnegione austriaca a se retirà a Pistoia, secuteiata da ll'esercito napulitano."
  },
  {
    "text": "A chesto mumento, mperò, a 'o commanno 'e ll'austriace trasette ll'ordene 'e turnà in Lummardia pe' azziccà 'a Francia: azzò, a cummatte' Murat remanettero schitto tre cuorpe austriace, pe' nu nummero 'e 35.000 surdate. 'O rre 'e Napule, tanno, iognette a Ancona ''int'â fenitura d'abbrile. Federico Bianchi avanzaje 'ncapo a Sciorenza ''int'ô 20 abbrile, accupaje Foligno 'o 26, pettramente von Neipperg era iunto a Fano (29 abbrile); abbenché cheste ddoje armate fossero vecine, ereno ancora assìmete: Murat decerette 'e attaccà e vatte' susso Bianchi, primma ca chesto s'aunisse cu Neipperg, pe' puo' scusà ll'urtemo. 'O 2 'e maggio 1815 prencepiajeno 'a battaglia: adoppo ddoje juorne 'e tuzzate 'mpattanza, 'o Rre fuje 'nfurmato ca Neipperg marciava mmierzo Tolentino e decerette, mperzò, e se retirà."
  },
  {
    "text": "A 'e vère 'a satrazione è nfluonzata pure da 'e carattrísteche 'e ll'acqua che svapra (fase, sestanz sciòte é cáreca sée, forma d''a seperficie che svapra). Se specífeca pe quéss na tembratura 'e satrazione adiabáteca. A pressione sèmm sòccia, l'ummedetà asseluta crésc quann crésc 'a tembratura 'e ll'aria ('n quann che 'e tembrature ávete tenéme na svaprazione 'e ll'acqua cchiù ròssa, che s'aunisce a l'aria 'n forma 'e vapore acchee), mindr gl valore 'e ll'ummedetà 'e satrazione è sèmm 'a stéssa, dunga l'ummedetà relativa, vist ca è gl rappòrt tra sse du quannetà, va calènn calènn mindr ca sagl 'a tembratura é va saglènn saglènn mindr ca cala 'a tembratura."
  },
  {
    "text": "Ll'Ungaria (Magyarország pe ungherese), è na repubbreca 'e ll'Europa centrale ca cunfina a nord cu 'a Slovachia, a est cu ll'Ucraina e 'a Romania, a sud cu 'a Serbia e 'a Croazia e a ovèst cu ll'Austria e 'a Slovenia. Â fine d' 'o I seculo a. C. 'e legione rumane conchistajono 'a parte occidentale d' 'o Danubio 'e ll'attuale Ungaria, 'a ca addiventaje 'a pruvincia rumana d' 'a Pannonia. 'O Danubio fuje furtificato comme a nu d' 'e punte 'mpurtante d' 'a difesa, assaje 'mperature arrivajeno o muretteno ''int''a pruvincia. San Martino 'e Tours nascette a Sabaria (attuale Szommathely). Aroppo ll' invasione barbareche, ''int''o VI seculo 'o territorio venette occupato 'a varjie popule eurasiatice, mise asotto chiù doppo ô regno 'e ll'Avari, pupulazione 'e uriggine turcica."
  },
  {
    "text": "Cu' 'a caduta d' 'a Curtina 'e fierro (annullamento d' 'o Patto 'e Varsavia e fine 'e ll'Unione Sovietica) e 'a 'rrevutata d' 'o sistema communista, 'o paese circaje 'e secutà modelli ecunomici e politici 'e ll'Europa uccidentale. 'A Repubbreca Pupulà d'Ungaria fernette ''int''o 1989 aroppo 'e pruteste 'e chiazza ca purtajono 'o paese verzo 'a democrazia e verzo nu sviluppo generale ca purtarrà l'Ungaria a trasì ''int''a ll'Unione Europea ''int''o 2004."
  },
  {
    "text": "A mano a mano ca a serie va annanze, se scummoglieno é 'ntenzione overe dé visitors: s'arrubbà tutta l'aqua da Terra e arreduce' l'umanità a na fonte 'e alimento, lassanno sulo a cocche schiavo e surdato-carne 'e maciello pe é guerre ca é visitors cummatteno cu ati razze estraterrestre. E scienziate songo é primme a esse' pigliate 'e mira: eveno chilli ca chiu â'mpresso putevano sbrugnà l'intenzione dé Visitors.Cocche perzonalità chiu auta vene adderettura sottaposta ao lavagge dé cerevelle (chiammato \"cumverzione\"), ca permètte aé Visitature 'e se fà ubbidì ra chist'uommene. Spisso l'esse' umane nun percepisceno é cagne \"piccerille\" ca chestu significa pe a gente ca passa pe stu pruciesso (comme cagnà ra deritto a mancinètto)."
  },
  {
    "text": "Quanno era Dicembre d' 'o 2005, cchiù o meno 27 000 utente àveno fatto ommacaro 5 cagnamienti 'ncopp'â Wikipedia; 'e chieste 17 mila faticàjeno 'ncopp'â ll'edizione ngrese. 'O mentenimiento 'o facette nu grupp' 'e vuluntari, comm'ê programmature ca criarono 'o prugramma MediaWiki, e ati utenti 'e cunferenza cu diversi livell'ê llicenzia: \"steward\", \"bureaucrat\" e \"administrator\". Ll'ammenistrature era 'o gruppo cchiù gruosso e putevano scancell'à 'e ppaggene, prutegge' ll'articule e bloccà ll'utenti. Wikipedia is funned through the Wikimedia Founnation. Its 4th Quarter 2005 costs were 321,000 USD, with hardwà making up almost 60% of the budget. The Wikimedia Founnation currently relies primarily on private donations, ann holds regular fundraisers; the January 2007 fundraiser raised just over 1 million."
  },
  {
    "text": "parono cchiù chelle d''o fumetto, 'a trama e a grafeca songo d''o cartone animato e è nu juoco 'e azzione cu juocatore unico e ha 32 megabit 'e memoria."
  },
  {
    "text": "Intô 2004, però, so' accumminciate nnove controversie ntra 'o guverno taliano, ca spremette l'oppinione ca 'a gestione d''o TOROC nun è efficiente, e 'o TOROC, ca 'e parte soja accusava 'o guverno 'e bloccà finanziamente già prumesse. Sta nova crise se è resolta 'int'ô mese 'e nuvembre, quanno l'ex-presidente d'' 'o CONI ca mò era 'o segretario p''e bene culturale Mario Pescante fuje numminato d''o guviérno supervisore d''e XX giuoche olimpiche, cu 'o ncarico 'e cuntrullà 'o prugresso d''e fatiche. Tanno 'o reficit d''o bilancio era 'e 230 meliune d'euro: ll'ente lucale s'evano mpegnate a cummiglià 70 meliune e 'o guviérno l'ati 160 (ca 'n seguito se so' ridotte a 130))."
  }
]