[
  {
    "text": "Se sape, ca l'ommo nfuriato è 'a bestia cchiù feroce d''o munno: Dalle 'a forza mmano mmiez'a 'a furia, e bì che trona te mena Marzo; Va tiene cchiù 'o carro a 'a scesa! Ora sperammo a 'o Cielo ca tutto fenesca priesto: o cu 'e bone, o cu 'e cattive 'e Palermetane s'hanno d'agguatTà, pocca nn'ann'avuto soccurso nì 'int'' a 'a Secilia, nì da fora. E chi se bolea mette' a defenne na caosa sballata? Oie 'e Ppotenzie hanno canosciuto, ca s'hanno da guardà, e respettà tutte nfra 'e lloro, e pe se mantene' stabele, e npace, nn'hanno da fomentà, ni sostene' chille, ca se rebellano contro 'e Rrì, e 'e Naziune. Addonca non sarrà bero, ca l' Austria menaccia 'e venì a Napole a spaccà e pesà, e a guastarece 'o sidece? C. No 'o pozzo crede' compà caro."
  },
  {
    "text": "Bonni, Compà Sebè: Eccome ccà 'e retuorno tunno, frisco, e allerio cchiù 'e chello nche me partette da Napole. Bemmenuto Comparone mio. E comme? me dice, ca te ne vaie pe tre o quatto juorne, e pò te sì stato fora cchiù 'e no mese? Addò te sì nfrociuto tutto stò tiempo? C. E chi te 'o bbò conta? Aggio gerato 'a Lecca e 'a Mecca comme se dice. Aggio mesurato a parmo a parmo tutte 'e Provencie d''o Regno; e mme sò addecriato trovanno pe tutto na coietutene, no ntosiasmo, n'aunione ch'è no Paraviso. Pe 'e strade, a 'e Chiazze, e 'a campagna, 'int'a 'e Taverne, mmiez'a 'e Chiesie auto non stente ca benneziune a 'o Rrè nuosto, a 'o Prencepe, e a 'a Costetozione. Addonca nProvencia non nce sò partite, non nce sò mbruoglie? C. Tu quà mbruoglie, e quà partite, vaie contanno?"
  },
  {
    "text": "⁠Screvette Vergilejo, comme avimmo ditto 'a Georgeca a nnore 'e Mecenate, ma pecchè era carne, e ogna cu Cornelio Gallo sordato, e poeta, che scriveva, e pparlava comm'a n'Agnelo, e aveva tradutto in latino l'Euforione, e scritto quattro libre d'ammore pe na sbriffea chiammata Citeride ( uh da quanto tiempo sperze) perzò Marone 'n fine d''o quarto libro d''a Georgeca, avea laudato sto Gallo sino a 'e quatto celeste, ma Austo l'ordenaje, che avesse scacato tutto, pocca sto Cornelio a 'o ddereto s'era sbregognato 'n Agitto, addò jette pe Proculatore, e da Gallo deventato cuorvo s'era trovato 'mmescato a cose brutte (diceno 'e mmale lengue a na cognura contro Cesà, e che scommegliato, se fosse isso stisso sfeccagliato) Conca sia, Vergilejo nne zompaje da 'a Georgeca Gallo, e nce mettie 'a favola d'Aresteo."
  },
  {
    "text": "'N corte nc'era Polleone Cennerale d'armate, ommo cu 'e baffe, Cesà 'nce ne fice no presiento: nc'era purzì Alfeno Varo, Corneleo Gallo, commannante a guerra cu ll'accellenzeja, tutte se 'o facettero ammico, e Vergilejo l'appe obbreco, pocca dapò 'a struzzejone 'e Bruto, e Cassejo nne 'e campe Felippece s'ordenaje 'a spartenza d''e mmassarie chiù nnillà d''o sciummo Pò a 'e sordate vettoriuse, e nce ncappaje a avè sto guajo Vergilejo, che teneva no campo a Mmanrova pajese sujo, e Polleone che commannava 'n chella Provinceja, nce 'o fice restituì: no mmalora 'e sargente, che se nn'era fatto patrone nne fu cacciato cu na mano nnante, e n'autra dereto, pe 'a quale cosa chisto se pigliaje tanta collera, che ne voleva fruscià Marone, e se no scappava, era fritto, ma po certa bona gente fice strunzo 'n miezo, e ccierte riale nce mettijeno pace, e 'o segillo."
  },
  {
    "text": "⁠'O viaggio 'e Dante tenette n'ascenzione che duraie tre ore nfino a 'o Trono 'e Dio, cu l'accompagnamiento 'e San Bennardo, e se trovaie a 'e piede d''a Biata Vergene a 'a fine d''a primma vegilia d''o iuorno , secunno 'o rilorgio 'e Gierusalemme, e quanno feneva 'o iuorno apprile 'o rilorgio 'e Sciorenza, potette sentì 'a voce 'e ll'Agnelo Rabiele 'o quale allebrecava 'n Cielo a 'a Mamma Maria, 'e pparole: Ave, Maria, gratia plena, cu 'e quale era dinto a chillo momento salutata da 'e devote suoie d''o popolo taliano quanno asceva 'o iuorno 'e Pasca d''o primmo anno santo. ⁠Che cosa è 'o Nfierno 'e Dante?"
  },
  {
    "text": "⁠'O Nfierno 'e Dante non è autro che 'o ritratto d''o Nfierno 'e chisto munno quanno l'abbitante suoie vanno contro a 'e llegge d''o Stato, accideno, arrobbano, scannano, tradisceno, e chisto è Nfierno; 'o Priatorio è 'o ritratto 'e na Monarchia iusta, pecchè è veramente Monarchia Cattoleca. ⁠Dante dinto a 'o Nfierno vò accoietà ll'ire d''e popole, predecanno 'a Pace; dinto a 'o Priatorio vò portà sti popole a 'a dipennenzia d''e llegge 'e Dio e d''a terra, predecanno 'e Birtù e 'a moralità; dinto a 'o Paraviso 'e vò portà a 'a dipennenzia assoluta 'e Dio, predecanno 'a Fede."
  },
  {
    "text": "Ma 'a goccia 'e sanghe appena tuccaje terra addeventaje na palummella ca llà pe' llà se ne vulaje. 'A brutta saracina, allora, s'arrampecaje 'ncopp'a ll'arbe'. Turnaje 'o figlio d”o re cu' 'a carrozza, e comme 'a verette dicette:\n Ire 'janca comm”o latte e rossa comm”o sanghe. Comm'è ca si' addeventata accussì nera? E 'a brutta saracina rispunnette:\n E' venuto fore 'o sole, e m'ha cagnato culore. E 'o figlio d”o re:\n E comm'è ca hè cagnato voce? E essa:\n E' venuto fore 'o viento, e m'ha cagnato parlamento. Ma ire accussì bella e mò si' accussì brutta! E essa:\n E' venuta pur”a brezza, e m'ha cagnato 'a bellezza! Basta, isso 'a facette sagli' 'ncarrozza e 'a purtaje a palazzo."
  },
  {
    "text": "Pigliaie na mazza, e teretungo e teretanga, facette na bbona mazziata primma a 'a serva e po' a 'a padrona."
  },
  {
    "text": "Chillo ca teneve 'o preggio d'avé' 'a vorza 'e cinquanta ducate ogne matina se truvaje a na città; e chillo c'aveva esse' papa se truvaje a n'ata città; ma nun tenenne che magnià' se mettette a fà' 'o sagrestano 'int''a na chiesa. Venette 'o tiempo ca s'aveva fà' 'o papa 'int''a chella città. Allora se menava na palomma pe' vedé' 'ncap'a chi s'appujava. 'Sta vota 'a palomma s'appujaje 'ncap'a 'o sagrestano, e isso fuje papa. Lassamme mò a chisto e pigliamme a chill' ato frate ca teneve 'o preggio d''a vorza. Chisto se truvave a nu paese addò ce steve nu triato ca se pavavene cinquanta ducate 'a sera. 'A femmena ca faceva 'o triato accuminciaje a penzà':\n Chisto, chi signore sarrà, ca vene ogne sera ccà. Accussì, penzanne penzanne, dicette a na vecchia ruffiana ca teneve cu' essa 'e spià' a chillo signore chi era."
  },
  {
    "text": "Allora 'o Maestro dicette:\n Per salvà tua figlia mi ci vuole nu forno, d''a legna e nu gran tavolo 'e marmo. 'O pover'ommo subbeto se dette 'a fà'. Apparicchiaje 'o furno, accatastaje 'a legna e priparaje nu bello tavulo 'e marmo. Po' tutte se n'ascettene fore, e 'int''a stanza rummanettene sulamente 'o Maestro, san Pietro e Mustaccio. Chisto penzava: «Va trova mò chisto che vo' fà'. »\nAllora 'o Maestro dicette: Pietro accenni 'o fuoco, e tu Mustaccio prepara 'a legna. Quanno 'int''a 'o furno se facette na bella lampa, 'o Maestro dicette:\n Ed ora Mustaccio prenni 'a fanciulla e mettila 'int''o forno. A chesti parole Mustaccio se sentette 'e murì'. Maestro, ma che dicite, fusseve asciute pazzo, mette' 'a figliola ''int'a '0 furno? Ca jammo a fernÌ' tutte 'ngalera. Rispunnette allora 'o Maestro: Uomo 'e poca fede. Pietro eseguisci."
  },
  {
    "text": "'O signore, ca tutte chiammavene Maestro, aveva pigliato 'nzimpatia a Mustaccio; e chesto aveva miso gelusia 'ncuorpo a san Pietro. Nun passave juorno ca chisti duje nun se facevene n'appiccecata; e 'o Maestro cu' na santa pacienza metteve pace. Nu juorno arrivajene ''int'a nu paese a' via 'e miezijuorno; tenevene, famme e nun tenevene sorde. Allora 'o Maestro dicette a san Pietro: Pietro voi dal fornaio e chiedigli d''o pane. Maestro, rispunnette san Pietro ma nuje nun tenimme manco nu sorde. E va bene. Allora vai tu Mustaccio. Piglia e Mustaccio nun s”o fa' dice' manco na vota e subbeto va a d”o furnaro. Arrivato ca fuje, accumminciaje a penzà: «Nu mumento, ma addo sto ghjenne; chisto 'o furnaro senza renà 'o pane nun m”o da."
  },
  {
    "text": "Crocche turnaje arete e Cricche jette annanze. Cunfromme Manec'ancino se scetaje, jette 'e corza a vedé' ''int'”o furno, e nun truvaje cchiù 'o puorco. Guardanne ''int'”o ciardino vedette a Crocche ca cuglieva 'a menesta. Mò ce penz'je. Dicette. Pigliaje nu bello mazzo 'e menesta ca teneve ''int'”a casa, e ascette 'e corza senza se fà' vedé' a Crocche. Arrivaje a Cricche ca cammenava cu' 'o puorco 'ncuollo e 'e facette segno ca vuleva 'o puorco. Cunfromme avette 'o puorco n'ata vota 'mmano, Manec'ancino s'avutaje e se ne turnaje 'e corza a casa. Passato nu poco 'e tiempo, Crocche arrivaje a Cricche cu' 'a menesta 'mmano, e 'e dicette:\n E 'o puorco addó l'hé miso? 'O tiene tu! Je? je nun tengo niente! Ma si mò mò te l'aggio miso 'ncuollo! E quanno? Tu m'hé mannato a cu ll'ere 'e vruoccole!"
  },
  {
    "text": "Tadeo, pe levarese sta cura 'e marzo da tuorno, fece subeto iettà no banno: che tutte 'e femmene 'e chillo paese fossero venute 'o tale iuorno; 'int''o quale a 'o spuntà d''a stella Diana, che sceta l'Arba ad aparà 'e strate pe dove ha da spassià 'o Sole se trovaro tutte a 'o luoco destinato. Ma non parenno a Tadeo 'e tene' tanta marmaglia 'mpeduta pe no gusto particolà d''a moglie', otra che l'affocava 'e vede' tanta folla, ne sciegliette solamente dece, 'e meglio d''a cetate, che 'e parzero chiù provecete e parlette', che foro Zeza scioffata, Cecca storta, Meneca vozzolosa, Tolla nasuta, Popa scartellata, Antonella vavosa, Ciulla mossuta, Paola sgargiata, Ciommetella zellosa e Iacova squacquarata."
  },
  {
    "text": "E Tadeo, che se faceva votà comm'argatella e tirà pe 'o naso da 'a soperbia d''a moglie', dalla quale s'aveva fatto accavallà, non avenno core 'e mannà pe 'a pipata a Zoza, 'nce voze ire 'e perzona, arrecordannose d''o mutto non c'è meglio misso che te stisso; chi vole vaga e chi non vole manna e chi pesce vole rode', 'a coda se vo 'nfonne'. E, pregatole grannemente a perdonà 'a 'mpertenenzia soia a 'e sfiole 'e na prena, Zoza, che se ne ieva 'n secoloro cu 'a causa d''e travaglie suoie, facette forza a se stessa 'e lassarese strapregà, pe trattene' 'a voca e gaude' chiù tiempo d''a vista d''o signore suio, furto 'e na brutta schiava; a ll'utemo, dannole 'a pipata comm'aveva fatto 'e ll'autre cose, primma che 'nce 'a consignasse pregaie chella cretella c'avesse puosto 'n core a 'a schiava 'e sentì cunte."
  },
  {
    "text": "Ma non passaie n'autro anno che 'e venette 'a stessa doglia 'e capo, morenno speruto 'e vede' 'e genti soie. L'uorco, ch'era brutto 'e facce e bello 'e core, dannole lecienzia 'o regalaie 'e chiù 'e no bello stoiavocca decennole: «Porta chisto a mammata, ma avvierte, non avere d''o ciuccio a fare comme faciste 'e ll'aseno e, ficché non arrive a 'a casa toia, non dire aprete né serrate tovagliulo, perché si t'accasca quarche autra disgrazia 'o danno è 'o tuio. Ora va' cu l'anno buono e torna priesto». Accossì partette Antuono, ma, poco lontano da 'a grotta, subeto, puosto 'o sarvietto 'n terra dicette aprete e serrate tovagliulo, 'o quale aprennose lloco te vediste\ntante isce bellizze, tante sfuorge, tante galantarie, che fu na cosa 'ncredibile."
  },
  {
    "text": "Era chisso naimuozzo e streppone 'e fescena, aveva 'a capo chiù grossa che na cocozza d'Innia, 'a fronte vrognolosa, 'e ciglia ionte, l'uocchie strevellate, 'o naso ammaccato, cu doi forge che parevano doi chiaveche maestre, na vocca quanto no parmiento, da 'a quale scevano doi sanne che l'arrivavano a ll'ossa pezzelle, 'o pietto peluso, 'e braccia 'e trapanaturo, 'e gamme a vota 'e lammia e 'e piede chiatte comm'a na papara: 'nsomma pareva na racecotena, no parasacco, no brutto pezzente e na malombra spiccecata c'averria fatto sorreie' n'Orlanno, atterrì no Scannarebecco e smaià na fauza-pedata. Ma Antuono, che non se moveva a schiasso 'e shionneia, fatto na vasciata 'e capo 'e dicette: «A dio messe', che se fa? comme staie? vuoie niente? quanto 'nc'è da ccà a 'o luoco dove aggio da ire?»."
  },
  {
    "text": "Data sta sentenza cu 'a propria vocca, dicette 'o prencepe: «Vui stesse v'avite fatto 'a causa, vui stesse avite fermato 'o decreto. Resta ch'io faccia secotà l'ordene vuostro, pocca vui site chelle che, cu no core 'e Nerone cu na crudeletate 'e Medea, facistevo na frittata 'e sta bella catarozza e trenciastevo comm'a carne 'e sauciccia ste belle membre. Perzò, priesto, aiosa, no se perda tiempo! che siano iettate mo proprio dinto na chiaveca maestra, dove finiscano miseramente 'a vita». 'A quale cosa posta subeto ad effetto, 'o prencepe maritaie 'a sore chiù picciola 'e ste squaltrine cu 'o cammariero dannole bona dote e danno da vive' commodamente a 'a mamma e a 'o patre d''a mortella. Isso campaie allegramente cu 'a fata e 'e figlie d''o zifierno, scompenno cu amaro stiento 'a vita, fecero vero 'o proverbio 'e ll'antichi sapute: passa crapa zoppa, se no trova chi 'a 'ntoppa»."
  },
  {
    "text": "Fu a 'o casale 'e Miano no marito e na moglie', che, non avenno sporchia 'e figlie, desideravano cu no golio\ngranne d'avere quarche arede e 'a moglie' 'ncoppa tutto sempre diceva: «O dio, partoresse quarcosa a 'o munno, e non me curarria che fosse frasca 'e mortella!» E tanto dicette sta canzona e tanto frusciaie 'o cielo cu ste parole che 'ngrossatole 'a panza se 'e fece 'o ventre tunno e, 'n capo 'e nove mise, 'n cagno 'e partorì 'm braccio a 'a mammana quarche nennillo, o squacquara, cacciaie da 'e Campi Elise d''o ventre na bella frasca 'e mortella. 'A quale, cu no gusto granne, pastenatola a na testa lavorata cu tante belle mascarune, 'a mese a 'a fenestra, covernannola cu chiù diligenzia matino e sera che non fa 'o parzonaro no quatro 'e torza, dove spera caccià 'o pesone 'e ll'uorto."
  },
  {
    "text": "'E conziglie', c'avevano strutto chiù uoglio che vino, dicettero: «Veramente mereta no gran castico e d''o cuorno che v'ha puosto 'n fronte se deverria fare 'a ma-\nneca d''o cortiello che 'e levasse 'a vita. Non perrò: si l'accidimmo mo ch'è prena se n'escerà pe 'a maglia rotta chillo temmerario che pe mettereve dinto na vattaglia 'e disgusto v'have armato 'o cuorno diritto e 'o manco, pe ve 'mmezzà 'a politeca 'e Tiberio v'ha puosto 'nnante no Cornelio Taceto, pe rappresentareve no suonno vero d'infammia l'ha fatto scire pe 'a porta 'e cuorno. Aspettammo, adonca, ch'esca a puorto e sacciammo quale fu 'a radeca 'e sso vituperio e po' penzammo e resorvimmo, cu grano 'e sale, che cosa n'averrimmo da fare». 'Ncasciaie a 'o re sto conziglio, vedenno ca parlavano assestato e a separo e però tenne 'e mano e dicette: «Aspettammo l'eseto d''o negozio»."
  },
  {
    "text": "Ma, comme voze 'o cielo, ionze l'ora d''o partoro e cu quattro doglie leggie leggie a 'a primma shioshiata d'agliaro, a 'a primma voce d''a mammana, a 'a primma spremmuta 'e cuorpo iettaie 'n sino a 'a commà dui mascolune comme a dui pomme d'oro. 'O re, ch'era prieno isso puro 'e crepantiglia, chiammaie 'e conzeglie' pe figlià e dicette: «Ecco, è figliata figliama, mo è tiempo d'asecunnà cu na saglioccola». «No», dicettero chille viecchie sapute (e tutto era pe dare tiempo a 'o tiempo), «aspettammo che se facciano granne 'e pacionielle, pe pote' venì 'n cognizione d''a fesonomia d''o patre». 'O re, perché non tirava vierzo senza 'a fauza rega d''o consiglio pe no scrive' stuorto, se strenze 'int''e spalle, appe fremma e aspettaie fi' tanto che 'e figliule furo 'e sette anne."
  },
  {
    "text": "vuoie autro che 'e tornise scognate nuove nuove? che te cride, ca so' d''o Ioio e ca non saccio 'o cunto mio? ha da venì craie, da ccà a bello vede' non 'nc'è tanto, e vederraie si saccio mette' na maneca a na pala». Venuto 'a mattina quanno l'ombre d''a Notte secotate da 'e sbirre d''o Sole sfrattano 'o paiese Vardiello se conzegnaie a 'o cortiglio, dove era 'a statola, dicenno: «Bonnì, messe': staie commodo pe dareme chille quattro picciole? ora susso, pagame 'a tela»."
  },
  {
    "text": "Fra chisto miezo venne 'a mamma, e, tozzolato no gran piezzo, visto ca nesciuno 'a senteva, dette no caucio a 'a porta e, trasuta drinto e chiammanno a gran voce 'o figlio, vedenno ca nesciuno responneva se 'nzonnaie 'o male iuorno e, reforzanno 'e doglie, auzaie chiù forte 'e strille: «O Vardiello, o Vardiello, haie 'a sordia, che no siente? haie 'e iorde, che no curre? haie 'a pipitola, che no respunne? dove sì, faccie 'e 'mpiso? dove sì squa-\ngliato, mala razza? che t'avesse affocato 'n foce, quanno te fice!». Vardiello, che 'ntese sto greciglio, a ll'utemo cu na vocella pietosa pietosa dicette: «Eccome cà: so' drinto 'o furno e no me vederrite chiù, mamma mia». «Perché?» respose 'a negra mamma. «Perché so'ntossecato», leprecaie 'o figlio. «Ohimè», soggionze Grannonia, «e comme haie fatto? che causa haie avuto 'e fare sto 'mecidio? e chi t'ha dato 'o tuosseco?»."
  },
  {
    "text": "Conzidera mo chi è cristiano 'o tremmoliccio, 'o sorreiemiento, l'assottigliamiento 'e core, 'o filatorio, 'o spaviento, 'a quatra 'e vierme e 'a cacavessa c'appe 'a povera figliola: fà cunto ca no 'e restaie sango adduosso. Ma chesto non fu niente, non fu zubba a 'o riesto d''o carrino, pocca nanze pasto appe cice' e dapo' pasto fave 'ngongole, perché, iuto a caccia, l'uorco tornaie a 'a casa tutto carreco 'e quarte d'accise, dicenno: «Mo non te puoie lamentà, moglie', ca non te coverno! eccote bona monizione 'e companateco, piglia e sguazza e vuoglieme bene, ca pò cade' 'o cielo ch'io non te faccio mancà 'o mazzeco». 'A negra Porziella, sputanno comm'a femmena prena, votaie 'a faccia da l'autra banna. L'uorco, che vedde sto motivo, dicette: «Chesso è dare confiette a puorce!"
  },
  {
    "text": "ma no 'mporta: agge no poco 'e fremma fi'n craie matino, ca so' stato commitato a na caccia 'e puorce sarvateche, d''e quali te ne portarraggio no paro e farrimmo nozze 'n caudariello cu 'e pariente, pe conzomà cu chiù gusto 'o parentato». Cossì ditto ammarciaie pe drinto a 'o vosco, ed essa restata a trivolià a 'a fenestra passaie pe desgrazia da chella casa na vecchiarella, che, sentennose allancà da\n'a famme, 'e cercaie quarche refrisco. A 'a quale 'a negregata giovane respose: «O bona femmena mia, dio sape 'e core, ca sto 'n pote' 'e no zifierno, che no me porta a 'a casa autro che quarte d'uommene e piezze d'accise, che non saccio comm'aggio stommaco a vede' schitto ste schefienzie, tanto che passo 'a chiù misera vita che passasse mai arma vattiata."
  },
  {
    "text": "Essa, vedenno che sempre l'era a 'e coste, dicette: «Tocca, cocchiero», e ecco se mese 'a carrozza a corre' 'e tutta furia e fu cossì granne 'a corzeta che 'e cascaie no chianiello, che non se poteva vede' 'a chiù pentata cosa. 'O servetore, che non potte iogne' 'a carrozza che volava, auzaie 'o chianiello da terra e 'o portaie a 'o re, dicennole quanto l'era socceduto. 'O quale, pigliatolo 'n mano, dicette: «Se 'o pedamiento è cossì bello, che sarrà 'a casa? o bello canneliero, dove è stata 'a cannela che me strude! o trepete d''a bella caudara, dove volle 'a vita! o belle suvà attaccate a 'a lenza d'Ammore, cu 'a quale ha pescato chest'arma! ecco, v'abbraccio e ve stregno e, si non pozzo arrevà a 'a chianta, adoro 'e radeche e si non pozzo avere 'e capitielle, vaso 'e vase!"
  },
  {
    "text": "Ora, mentre stavano 'e zite 'n tresca, affacciatase Zezolla a no gaifo d''a casa soia, volata na palommella 'ncoppa no muro, 'e dicette: «Quanno te vene golio 'e quarcosa, mannal'addemannà a 'a palomma d''e fate a l'isola 'e Sardegna, ca l'averrai subeto»."
  },
  {
    "text": "Cossì decenno mostraie 'e lengue, che 'o villano restaie tutto 'e no piezzo e non sapeva che l'era socciesso; tanto chiù che Menechella soggionze: «Chisso è isso! ah villano cane, ca me l'aveva calata!». 'O re, sentenno chesto, levaie 'a corona 'e capo a chillo cuoiero cotecone e 'a mese a Cienzo e, volennolo mannà 'n galera, Cienzo 'e cercaie 'a grazia pe confonne' cu termine 'e cortesia 'a 'nnescrezzione soia; e, fatto apparecchià 'e tavole, fecero no magnà 'e signore, 'o quale scomputo se iezero a corcà a no bello\nlietto addoruso 'e colata, dove Cienzo, auzanno 'e trofei d''a vittoria avuta cu 'o dragone, trasette trionfanno a 'o Campeduoglio d'Ammore. Ma venuto 'a matina quanno 'o Sole ioquanno 'o spatone a doie mano d''a luce 'n miezo 'e stelle grida: arreto canaglia!"
  },
  {
    "text": "a dio pastenache e fogliamolle, a dio zeppole e migliaccie, a dio vruoccole e tarantiello, a dio caionze e ciento figliole, a dio piccatiglie e 'ngrattinate, a dio shiore d''e cetate, sfuorgio d''a Talia, cuccopinto 'e ll'Auropa, schiecco d''o munno, a dio Napoli no plus, dove ha puosto 'e termene 'a vertute e 'e confine 'a grazia! me parto pe stare sempre vidolo d''e pignatte maretate, io sfratto da sto bello casale; torze meie, ve lasso dereto»."
  },
  {
    "text": "iettate 'nnante pe non cade'! io varva 'e crapa? tu sì varva 'e crapa e mezza, ca pe 'a presenzione toia te mierete chesso e peo; ed aspetta no poco,\nsfacciata presentosa, ca mo te chiarisco e vedarraie dove t'have arredutto 'o fummo e 'a pretennenzia toia». Cossì decenno corze drinto a no cammariello e, pigliato no schiecco, 'o mese 'nnante a Renzolla, 'a quale, visto chella brutta caira pelosa, appe a crepantà 'e spasemo, che non tanto sentette abbasca Ranaudo mirannose drinto a 'o scuto 'ncantato straformato da chillo ch'era, quant'essa pigliaie dolore vedennose cossì stravisata che non canosceva se stessa."
  },
  {
    "text": "Ma, scomputo 'o mazzecatorio e levato 'e tavole, se iette 'o re a corcà e Renzolla medesema 'e tiraie 'e cauzette da 'e piede e 'o core da 'o pietto, cu tanto buon termene che 'o re sentie da l'ossa pezzelle toccate da chella bella mano saglì 'o venino ammoruso a 'nfettarele l'arma, tanto che, pe remmedeià a 'a morte soia, procuraie d'avere l'orvietano 'e chelle bellezze e, chiamanno\n'a fata che n'aveva protezione, 'nce 'a cercaie pe moglie'. 'A quale, non cercanno autro che 'o bene 'e Renzolla, non sulo 'nce 'a dette liberamente, ma 'a dotaie ancora 'e sette cunte d'oro. 'O re, tutto giubiliante 'e sta ventura, se partette cu Renzolla, 'a quale, spurceta e scanoscente a quanto 'e aveva fatto 'a fata, l'allicciaie cu 'o marito senza direle na parola mardetta 'e compremiento."
  },
  {
    "text": "E chillo respose: «Ora siente buono, si 'a vuoi 'nzertà a piro: fà piglià 'o core 'e no drago marino e fallo cocinà da na zitella zita, 'a quale, a l'adore schitto 'e chella pignata, deventarrà essa perzì cu 'a panza 'ntorzata; e, cuotto che sarrà sto core, dallo a mancià a 'a regina, che vedarrai subbeto che scirrà prena, comme si fosse 'e nove mise». «Comme pò esse' sta cosa?» repigliaie 'o re, «me pare, pe te 'a dice', assaie dura a gliotte'». «No te maraviglià», dicette 'o viecchio, «ca si lieie 'a favola, truove che a Gionone passanno pe 'e campe Olane 'ncoppa no shiore l'abbottaie 'a panza e figliaie». «Si è cossì», tornaie a dice' 'o re, «che se trove a sta medesema pedata sto core 'e dragone. All'utemo, no 'nce perdo niente»."
  },
  {
    "text": "Dove presentatose Canneloro, se portaie cossì bravamente che ne frusciaie tutte 'e caalie' venute da deverze parte a guadagnarese nome: pe 'a quale cosa 'e fu data Fenizia, 'a figlia d''o re, pe moglie' e se fece na festa granne. Ed essenno state pe quarche mese 'n santa pace, venne n'omore malenconeco a Canneloro 'e ire a caccia e, decenno sta cosa a 'o re, 'e fu ditto: «Guarda 'a gamma, iennaro mio, vi' che non te cecasse parasacco! stà 'n cellevriello! apre l'usce, messe', ca pe ssi vuosche 'nc'è n'uorco d''o diantane, 'o quale ogne iuorno cagna forma, mo comparenno da lupo, mo da lione, mo da ciervo, mo d'aseno e mo 'e na cosa e mo 'e n'autra e cu mille stratagemme carreia 'e poverielle che 'nce 'nmatteno a na grotte, dove se 'e cannareia."
  },
  {
    "text": "'O quale fra chisto miezo steva a 'a corda, aspettanno l'ora appontata pe spontà sto desederio: contava 'e iuorne, nomerava 'e notte, pesava l'ore, mesorava 'e momente, notava 'e punte e scannagliava l'atome che l'era-\nno date pe staglio a l'aspettativa d''o bene deseredato, mo preganno 'o Sole che facesse quarche scortatora pe 'e campe celeste, azzò, avanzanno cammino, arrivasse primmo 'e ll'ora osata a scioglie' 'o carro 'nfocato ed abbeverà 'e cavalle stracche 'e tanto viaggio; mo sconciurava 'a Notte che, sparafonnanno 'e tenebre, potesse vede' 'a luce, che non vista ancora 'o faceva stare drinto 'a carcarella d''e shiamme d'Ammore; mo se 'a pigliava cu 'o Tiempo che pe farele despietto s'aveva puosto 'e stanfelle e 'e scarpe 'e chiummo, azzò non iognesse priesto l'ora 'e lichidà 'o stromiento a 'a cosa amata, pe sodesfarese 'e ll'obrecanza stipulata fra loro."
  },
  {
    "text": "LA VECCHIA SCORTECATA TRATTENEMIENTO DECEMO DE LA IORNATA PRIMMA 'O re 'e Roccaforte se 'nnammora d''a voce 'e na vecchia, e, gabbato da no dito rezocato, 'a fa dormì cod isso. Ma, addonatose d''e rechieppe, 'a fa iettà pe na fenestra e, restanno appesa a n'arvolo, è fatata da sette fate e, deventata na bellissema giovana, 'o re se 'a piglia pe moglie'. Ma l'autra sore, 'nmediosa d''a fortuna soia, pe farese bella se fa scortecà e more. No 'nce fu perzona a chi n'avesse piaciuto 'o cunto 'e Ciommetella, e appero no gusto a doi sole vedenno liberato Canneloro e casticato l'uorco che faceva tanto streverio d''e pove' cacciature."
  },
  {
    "text": "IACOVUCCIO Pe affinà 'e cose 'e sto munno e canosce' l'aglio da 'a fico. FABIELLO Haie pigliato gran lino a pettenà! tu 'nvecchiaraie ben priesto, ben priesto tu farraie 'e pile ianche! IACOVUCCIO Vi' ca 'nc'è ommo 'n terra che pagarria na visola e na mola ad avere no 'nciegno comm'a chisto, c'a primma prova cacciarria 'a macchia 'e quanto ha 'n cuorpo ogn'ommo, 'e quanto vale ogn'arte, ogne fortuna! Perché ccà drinto vide s'è cocozza vacante o si 'nc'è sale, se 'a cosa è sofisteca o riale. FABIELLO Comm'a dice' mo? IACOVUCCIO Siente fi' 'm ponta, chiano, ca me spalifeco chiù meglio. Quanto a 'a 'ncornatura e a primma fronte pare cosa 'e priezzo, tutto 'nganna 'a vista, tutto ceca 'a gente, tutto è schitto apparenzia."
  },
  {
    "text": "FABIELLO Si tu mettisse 'n carta quanto haie ditto, se venarria seie pubreche sta storia, ca se ne caccia assempio ca se fa l'ommo spierto a stare a ll'erta; e non darese 'n mano a sse squartate, perché è moneta fauza, ruina d''a carne e d''a sauza. IACOVUCCIO Si vide pe fortuna a na fenestra na, che pare a te che sia na fata, ha 'e capille iunne, che pareno a bede' catenelle 'e casocavalluccio;\n'o fronte comme a schiecco, ogn'uocchio che te parla e mire 'n frutto doie lavra comme a felle 'e presutto; no piezzo 'e schiantone, auta e desposta comme a confalone e tu non tanto 'nce haie 'mpizzato l'uocchie, che muore ashevoluto, che spanteche speruto!"
  },
  {
    "text": "E si pure a 'a fine scarfa 'o iaccio e scantoneia 'a preta 'e chella cosa ch'amma, che quanto arrasso è chiù tanto è chiù arrente, prova a pena 'o doce che se pente! FABIELLO O tristo chi 'nce 'matte a ste rotola scarze! nigro chi mette pede a sta tagliola! ca sto Cecato manna 'e guste a deta e 'e tormiente a canna. IACOVUCCIO E 'o scuro poeta delluvia ottave e sbufara soniette, strude carta ed angresta, secca 'o cellevriello e conzumma 'e goveta e 'o tiempo sulo perché 'a gente 'o tenga pe n'oracolo a 'o munno. Va comme a spiretato,\nstentato e 'nsallanuto, pensanno a 'e conciette che 'mpasta 'n fantasia e va parlanno sulo pe 'a via, trovanno vuce nove a mille a mille: torreggianti pupille, lichido sormontar 'e fiori e fronne, funebri e stridule onne, animati piropi 'e lubrica speranza, oh che dismisurata oltracotanza!"
  },
  {
    "text": "Ma, tornata l'orca a 'a casa e volenno fare 'a sauza, s'addonaie ca 'nc'era menata 'a fauce e dicette: «Me se pozza scatenà 'o cuollo si 'nce 'matto sto maneco d'ancino e non 'int''o faccio\npentì, azzò se 'mpara ogne nu a magnà a 'o tagliero suio e no scocchiarià pe 'e pigniate d'autre». Ma continovanno 'a povera prena a rescenne' a ll'uorto, 'nce fu na matina 'mattuta da l'orca, 'a quale, tutta arraggiata e 'nfelata, 'e dicette: «Aggiotence 'ncappata, latra mariola! e che ne paghe 'o pesone 'e sto uorto, che viene cu tanta poca descrezzione a zeppolià l'erve meie? affé, ca non te mannarraggio a Romma pe penetenzia!»."
  },
  {
    "text": "E 'e 'nammorate scenno 'e 'mpaccio se ne iettero chiano chiano a 'o regno d''o prencepe, dove, cu bona lecenzia d''o patre, se 'a pigliaie pe moglie' e provaro dapo' tante tempeste 'e travaglie che n'ora 'e buon porto fa scordà ciento anne 'e fortuna»."
  },
  {
    "text": "'O prencepe, sentenno chesto, respose: «Da mo se pò piglià 'o palicco, ca non aggio 'n cuorpo quarche despenza 'e core, che ne pozza dare a tante: già 'o mio è 'ncaparrato ed autra femmena n'è patrona». Nella, che sentette chesto, respose: «Non te deverrisse allecordà 'e chella ch'è stata causa 'e tutto 'o male tuio!». «'O male me l'hanno fatto 'e sore», leprecaie 'o prencepe, «e esse ne devono cacà 'a penetenzia!». «Tanto che 'e vuoi propio bene?», tornaie a dice' Nella. E 'o prencepe respose: «Chiù 'e ste visciole!». «E cossì», repigliaie Nella, «abbracciame, strigneme, ca io so' 'o fuoco 'e sso core!». Ma 'o prencepe, vedennola cossì tenta 'a faccie, respose: «Chiù priesto sarrai 'o carvone, che 'o fuoco! perzò arrassate, che non me tigne!»."
  },
  {
    "text": "Chesta non è coleca passara, che 'nce iova no vagno d'uoglio; non è flato, che se cacce cu sepposte 'e fico ieietelle e cacazze 'e surece; non freve, che se ne vaga pe medecine e diete; né manco so' ferute ordenarie, che 'nce voglia stoppata o uoglio 'e pereconna perché 'o percanto ch'era a 'o vrito rutto fa chillo effetto stisso che fa 'o zuco d''e cepolle a 'o fierro d''a frezza, pe 'a quale se fa 'a chiaga 'ncurabole. Na cosa sarria schitto bona a sarvarele 'a vita: ma non me 'o fare dice', ch'è cosa che\n'mporta». «Dimmello, sannuto mio», leprecaie l'orca, «dimmello, non me vighe morta!». E l'uorco: «Io te 'o dirraggio, puro che me 'mprommiette 'e no confidarelo a perzona vevente, perché sarria 'a scasazione d''a casa nostra e 'a ruina d''a vita»."
  },
  {
    "text": "'O prencepe, dapo' avere pigliato 'a matina agro 'e citro e sementella pe 'a paura, dette na passiata pe drinto 'o giardino, non potenno stare no momento senza 'a vista 'e chella Viola, ch'era 'ntellegenza a 'e garuofane suoie e, vedennola a bocca 'a porta, 'e dicette: «Bonnì, bonnì, Viola!», e Viola: «Bonnì, figlio d''o re, io saccio chiù 'e te!», e 'o prencepe: «O tata, quanta pulece!», ed essa: «O mamma, mamma, aiutame!». 'A quale cosa sentenno 'o prencepe dicette: «Me l'hai fatta, me l'hai calata! io te cedo e hai vinto e, canoscenno veramente ca sai chiù 'e me, io te voglio senz'autro pe moglie'!»."
  },
  {
    "text": "E Viola, pe no 'e vede' cossì affritte, s'offerse subeto 'e scenne'; e, legatola a na funa 'a calaro a bascio e, calatola, lassaro ire 'a funa. A 'o stesso tiempo trasette l'uorco pe pigliarese na vista d''o giardino e, avenno pigliato granne omedetà d''o terreno, se lassaie scappà no vernacchio cossì spotestato e cu tanto remmore e strepeto che Viola, pe 'a paura, strillava: «Oh, mamma mia, aiutame!». E, votatose l'uorco e vistose dereto sta bella figliola, allecordatose d'avere 'ntiso na vota da certe stodiante che 'e cavalle 'e Spagna se 'mprenano cu 'o viento, se penzaie che 'o corzo d''o pideto avesse 'ngravedato quarche arvolo e ne fosse sciuta sta pintata criatura. E perzò, abbracciatola cu granne amore, decette: «Figlia, figlia mia, parte 'e sto cuorpo, sciato d''o spireto mio, e chi me l'avesse ditto mai che cu na ventositate avesse dato forma a ssa bella facce?"
  },
  {
    "text": "o negrecato chi mette 'o pignato a speranza d'autro! dicette buono chillo felosofo: chi aseno se corca, aseno se trova! 'nsomma, chi chiù fa manco aspetta. Ma bone parole e triste fatte 'ngannano 'e savie e 'e matte». Cossì decenno e capezzianno se pigliaie 'a via 'e fore e, pe quanto Cagliuso cu 'o permone 'e ll'omelità cercaie alliccarela, non ce fu remmedio che tornasse arreto, ma, correnno sempre senza votà mai capo dereto, deceva: dio te guarda 'e ricco 'mpoveruto e 'e pezzente quanno è resagliuto»."
  },
  {
    "text": "'O quale, essenno a 'o scotolà d''e sacche d''a vita, chiammaie Oraziello e Pippo, figlie suoie, decennole: «Già so' stato zitato 'ncoppa 'o tenore d''o stromiento pe 'o debeto c'aggio cu 'a Natura; e crediteme, se site cristiane, ch'io senterria no gusto granne 'e scire da sto Mantracchio d'affanne, da sto mantrullo 'e travaglie, si non fosse ca ve lasso scadute, granne comme a Santa Chiara, a 'e cinco vie 'e Melito e senza na maglia, niette comme a bacile 'e varvie', liste comm'a sorgente, asciutte comm'uosso 'e pruno, che n'avite quanto porta 'm pe-\n'e na mosca e si corrite ciento miglia no ve cade no picciolo, pocca 'a sciorte mia m'have arredutto dove 'e tre cane cacano, che n'aggio 'a vita, e comme me vide cossì me scrive, che sempre comme sapite aggio fatto alizze e crucelle, e me so' corcato senza cannela."
  },
  {
    "text": "Fra chisto miezo, vedenno apparecchiata Popa pe parlà, facettero selenzio, mentre essa dicette: «Sempre se dette l'ascia a 'o pede chi cercaie troppo coriuso 'e sape' 'e fatte d'autro: comme ne pò fare testemonio 'o re 'e Starza Longa, che, pe mette' 'o musso a 'a chelleta, sgarraie 'o filato d''a figlia e roinaie 'o nigro iennero che, dove era venuto a sfracassà cu 'a capo, restaie cu 'a capo sfracassata. Ora, dice ch'era na vota na foretana, che desiderava chiù d'avere no figlio che non desidera 'o liticante 'a settenza 'n favore, 'o malato l'acqua fresca e 'o tavernaro 'a passata d''o percaccio; ma, pe quanto 'o marito zappava a iornata, mai arrevava a vede' 'a ferteletate che desederava. Ma, essenno iuto no iuorno 'o poverommo a fare na\nfascina a 'a montagna e sciaravogliannola a 'a casa, nce trovaie no bello serpetiello drinto a 'e frasche."
  },
  {
    "text": "Fu compatuta fore 'e muodo 'a scura gatta pe vederela cossì male remunerata, si be 'nce fu perzona che dicette ca se poteva conzolà cu l'avanzo e presa, non essenno sola, ca ogge 'a sgratetudene è fatto male domesteco comme a 'o male franzese e 'o crastone; essennoce 'e ll'autre c'hanno fatto e sfatto, conzomato 'a robba roinata 'a vita, pe servì sta razza 'e sgrate e, quanno se tenevano 'mano autro che gaiole d'oro, se destinano na sepetura a l'ospitale."
  },
  {
    "text": "'A quale cosa essennose sparza pe tutto, non ce fu femmena a l'univerzo che non venesse a tentà 'a sciorte soia, non ce restaie scerpia, pe scorciata che fosse, che non se mettesse 'n dozzana, perché comme se tocca sto tasto d''a bellezza non c'è gliannola che se dia venta, non c'è orca marina che ceda: ogne na se picca, ogne na ne vo' 'a meglio! e si 'o schiecco 'e dice 'o vero 'ncorpa 'o vrito, che non fa naturale, e l'argiento vivo, ch'è puosto a 'a storza."
  },
  {
    "text": "L'ORZA TRATTENEMIENTO SESTO DE LA IORNATA SECUNNA 'O re 'e Rocca Aspra vo' piglià 'a figlia pe moglie'; chella, pe astuzia 'e na vecchia, se cagna 'n forma d'orza e fuie a 'e serve e, venenno 'n mano 'e no prencepe, 'a vede ne l'aspetto propio drinto no giardino, dove se faceva 'a testa e se ne 'nammora; dapo' varie succiesse scoperta pe femmena 'e deventa moglie'. Tutto 'o cunto che dicette Popa fece ride' a schiattariello 'e femmene; ma dove se trattaie d''a malizia lloro, bastante a coffià na vorpe, lloco avettero a crepà pe 'e fianche d''o riso. E veramente 'a femmena ha 'e malizie comm'a granatelle 'nfilate a ciento p'ogne capillo d''a capo: 'a fraude l'è mamma, 'a buscia nutriccia, 'a losenga maestra, 'o fignemiento conziglio e 'o 'nganno compagno, che bota e revota l'ommo comme 'e piace."
  },
  {
    "text": "è chesta 'a gran mercè che daie a chella sfortunata figliola d''o sbisciolato ammore che t'ha mostrato? dì che se dia na vota e levase, dì che sponteche st'uosso fi' che vene l'arrusto! oh negra chella femmena che troppo se 'mprena 'e parole d'uommene, che portano sempre cu 'e parole 'a sgratetudene, cu 'e beneficie 'a scanoscenza e cu 'e debete 'o scordamiento! ecco, 'a scura se 'magenava 'e fare 'a pizza drinto a 'o Donato cu tico e mo se vede pazzià a spartecasatiello; credeva 'e fare cu tico serra serra! e mo tu faie sarva sarva! penzava 'e pote' rompe' no becchiero cu tico e mo ha rutto 'o cantaro!"
  },
  {
    "text": "vasta, attienne buono a magnià, datte spasso a boglia toia, sguazza e trionfa cu 'a zita novella, ca 'a scura Filadoro filanno sottile romperrà 'o filo d''a vita e te lassarrà campo franco da gauderete 'a nova moglie'». Dette ste parole sparaie a bolà fora d''e fenestre, che se 'a pigliaie 'o viento. 'O prencepe, sentuto sta 'mbrosoliata colommesca, restaie pe no piezzo attassato; a ll'utemo, demannato da dove era venuta 'a 'mpanata e, sentuto da 'o scarco ca l'aveva lavorata no guattaro 'e cocina pigliato pe sto abbesuogno, 'o prencepe 'o fece venì 'nanze ad isso. 'A quale, iettatose a 'e piede 'e Nardo Aniello e facienno na lava 'e chianto, autro non diceva si no «Che t'aggio fatto io, canazzo? che t'aggio fatto io?»."
  },
  {
    "text": "Ma, 'n capo 'e ll'anno, essennose sto signore 'nzorato ed essenno 'mitato a na caccia, raccommannaie 'a casa a 'a moglie', pregannole 'ncoppa tutto a n'aprì chella cammara d''a quale teneva 'a chiave drinto a 'o scrittorio. Ma n'appe cossì priesto votato 'e spalle ch'essa, tirata da 'o sospetto, vottata da 'a gelosia e scannata da 'a curiosetate, ch'è primma dote d''a femmena, pigliata 'a chiave aperze 'a cammara ed, aperto 'e casce, pe dove vedeva straluce' 'a figliola, trovaie cosa che pareva che dormesse: 'a quale era cresciuta quanto ogne autra femmena, 'nsiemme cu 'e casce che s'erano 'ngrannute secunno ieva crescenno. 'A femmena gelosa, visto sta bella criatura, dicette subeto: «Bravo, pre vita mia! chiave 'n cinto e Martino drinto! chesta era 'a deligenzia che non s'aperesse 'a cammara, azzò non se vedesse 'o Maumetto ch'adorava drinto a 'e casce!»."
  },
  {
    "text": "Cossì decenno 'a pigliaie pe 'e capille, tirannola fore; pe 'a quale cosa, cascannole 'n terra 'o pettene, se venne a resentì, gridanno: «Mamma mia, mamma mia!». «Và, ca te voglio dare mamma e tata!», respose 'a baronessa e, 'nfelata comm'a schiava, arraggiata comm'a cana figliata, 'ntossecosa comm'a serpe, 'e tagliaie subeto 'e capille e facennole na 'ntosa 'e zuco 'e mese no vestito stracciato ed ogne iuorno 'e carrecava vrognole a 'o caruso, molegnane a ll'uocchie, mierche 'n facce, facennole 'a vocca comm'avesse magnato pecciune crude. Ma, tornato 'o marito da fore e vedenno sta figliola cossì male trattata, addemannaie chi fosse ed essa 'e responnette ch'era na schiava che l'aveva mannato 'a zia, 'a quale era n'esca 'e mazze e besognava martoriarela sempre."
  },
  {
    "text": "Moppe a gran compassione 'o core 'e tutte 'e desgrazie passate da 'a poverella 'e Lisa e chiù 'e quatto fecero l'uocchie russe cu 'e lagreme 'm ponta, che non è cosa che chiù tetelleca 'a pietate quanto 'o vede' chi patisce 'nnozentemente; ma toccanno a Ciommetella 'e votà sto filatorio, cossì decette: «'E consiglie d''a 'midia sempre foro patre d''e desgrazie, perché sotto 'a mascara d''o bene chiudeno 'a facce d''e ruine e 'a perzona che se vede 'a mano a 'e capille d''a Fortuna deve 'magenarese d'avere a tutt'ore ciento che 'e mettono 'e fonecelle tirate 'nanze 'e piede pe farelo tommolià, comme soccesse a na povera figliola, che pe 'o male consiglio d''e sore cadette da coppa 'a scala d''a felicità e fu meserecordia d''o cielo che non se roppe 'o cuollo."
  },
  {
    "text": "E dapo' esse' socciesso sto chiaieto tre o quatto vote, cu refonne' sempre sceroccate 'e 'midia a 'a guallara d''e sore, a ll'utemo tanto scervecaro ste brutte arpie che pe via 'e n'orca sapettero tutto 'o fatto comme passava e, venuta n'autra vota da loro Luciella, 'e dicettero: «Si be' non ce hai voluto dire niente d''e guste tuoie, agge da sape' ca nui sapimmo ogne cosa e ca ogne notte, essennote dato l'addobbio, non te puoi addonà ca dorme cu tico no bellissemo giovane. Ma tu starrai sempre cu st'allegrezza a repieneto, si non te resuorve 'e fare 'o consiglio 'e chi te vo' bene: a ll'utemo sì sango nuostro e desiderammo l'utele e 'o gusto tuio."
  },
  {
    "text": "Fu bello veramente 'o cunto, ditto cu grazia e sentuto cu attenzione, 'e manera che concorzero mille cose a darele zuco perché piacesse; ma, perché ogne picca 'e tiempo che se metteva 'miezo da cunto a cunto teneva 'a schiava a 'a corda e 'e deva 'e butte, però se sollecetaie Iacova 'e ire a 'o tuorno, 'a quale mese mano a 'a votte d''e filastoccole pe refrescà 'o desiderio 'e ll'audeture 'e chesta manera: «'A poca descrezzione, signure, fa cade' 'a mezacanna 'e mano a 'o mercante d''o iodizio, e sgarrà 'o compasso a ll'architetto d''a crianza e perde' 'a vusciola a 'o marinaro d''a ragione. 'A quale, piglianno radeca 'int''o terreno d''a 'gnoranzia, non procrede autro frutto che 'e vergogna e 'e scuorno, comme se vede soccede' ogne iuorno e particolarmente accorse a no cierto faccetosta 'e compà, comme dirraggio."
  },
  {
    "text": "Risero tanto d''o scuorno d''o sbregognato compà, che non s'adonavano ca 'o Sole, ped esse' stato troppo prodeco 'e luce, era falluto 'o banco e, puosto 'e chiave d'oro sotto 'a porta, s'era misso 'n sarvo. Ma Cola Ambruoso e Marchionno, sciute cu cosciale 'e cammuscio e casacche 'e saia frappata a fare 'o secunno motivo, scetaro l'aurecchie tutte a sentì 'o spetaffio 'e st'egroga che secota."
  },
  {
    "text": "Ma cu sta tenta nobele, 'o teneno 'e gente pe perzona prodente, posata, ommo da bene, che vace cu 'o chiummo e 'o compasso, né piglia strunze 'm buolo, né a denà contante compra 'e costiune, non eie esca 'e corte, se fa 'o fatto suio, è chieto e cagliato. De sta manera, o figlio, è tenuto pe vorpe no coniglio! MARCHIONNO Me pare che 'a 'ntenne chi se sarva 'a pelle: ca na vota leiette, a na storia, non saccio si fatta a mano o a stampa, c'nu bel fuir tutta 'a vita scampa."
  },
  {
    "text": "Chesta a 'o iuorno d'oie s'usa fra tutte, cu chesta l'ommo campa ed è tenuto 'n cunto, aggia 'mbruoglie a 'o cuorpo,\naggia vizie a 'o pietto, ca cu 'a tenta copre ogne defietto. MARCHIONNO Comme 'nc'entra 'o vizio d''a vita cu 'a tenta 'e lana e capisciola? COLA AMBRUOSO Comme se vede ca non sai decola ambruoso! tu te cride ca parlo 'e tegne' cauzette o pezze vecchie! 'a tenta che dico io è d'autra cosa ch'inneco o verzino, tenta che fa pare' a 'e perzone 'o colore mortella 'ncarnascione! MARCHIONNO Io sto drinto a no sacco, non te 'ntenno spagliosca, ca sto parlà tuio 'mpapocchia e 'nfosca!"
  },
  {
    "text": "Ma, comme s'accertaie d''o fatto, l'abbracciaie e basaie millanta vote e subeto fattole fare no scaudatiello e polizzatola e resediatola tutta, 'e fece fare collazione, ca d''a famme allancava. E dicennole 'o patre: «Chi me l'avesse ditto, figlia mia, 'e vederete 'e ssa manera! e che facce è chessa? chi t'have arreddutta a sto male termene?». Ed essa respose: «Cossì va, segnore mio bello. Chillo turco 'e Varvaria m'ha fatto pate' strazie 'e cane, che me so' vista a tutte l'ore cu 'o spireto a 'e diente."
  },
  {
    "text": "E cercannole chella ciento docate Shioravante se mese na mano a 'a guarnera e 'nce 'e contaie subeto l'nu 'ncoppa l'autro. 'A quale, pigliatose 'o fatto, 'o fece saglì 'ncoppa l'astraco, da dove vedde Cannetella fore na loggia che s'asciucava 'e capille. 'A quale, comme se 'o core l'avesse parlato, votatose a chella parte s'addonaie 'e ll'agguaieto e derrupatose pe 'e scale corze a 'o patre gridanno: «Signore mio, se non mi facite a sta medesema pedata na cammara cu sette porte 'e fierro, io so' varata!». «Pe sto poco te voglio perde'?» dicette 'o re «che se spenna n'uocchie e se dia sfazione a sta bella figlia!», e subeto, toccata iocata, foro stampate 'e porte."
  },
  {
    "text": "«De grazia», dicette 'o re 'e Preta Secca, e, datose 'a fede fra loro, iettero 'e conserva a Lago Truvolo, dove, smontate 'n terra, se presentaro 'nanze 'o mago, che, facennole granne accoglienze comm'a teste coronate, 'e fece sede' sotto a 'o bardacchino, 'e dicette che fossero pe mille vote 'e buone venute e, 'ntiso ca venevano a 'a prova 'e ll'uommene negrecate, voze sape' 'o mago quale pisemo 'e dolore 'e facesse suggeche a 'e scirocche d''e sospì."
  },
  {
    "text": "'O mago sentenno st'ammaro cunto iettaie lagreme senza cunto e 'a compassione che traseva pe 'e pertose 'e ll'arecchie sbafava 'n sospì pe 'o spiraglio d''a vocca; a ll'utemo, consolannola cu bone parole, 'e dicette: «Sta 'e bona voglia, figlia mia, che pe fraceta che sia 'a casa 'e n'arma se pò reie' 'm piede cu 'e sopponte d''a speranza e perzò non lassà sbentà l'anemo, ca 'o cielo tira quarche vota 'e desgrazie omane a 'a stremetà d''e ruine pe fare chiù maravigliuso 'o socciesso suio. Non dobità adonca, c'haie trovato mamma e patre e t'aiutarraggio cu 'o sango stisso». 'A povera Penta rengraziatolo dicette che non se 'e deva na zubba: «Che 'o cielo chiova desgrazie e grannaneia roine, mo che stongo sotto 'a pennata d''a grazia vostra, 'o quale potite e valite e schitto sta bella 'nfanzia me satora»."
  },
  {
    "text": "Ma Cecio leprecaie: «Comme sta 'nchiuso drinto na torre 'o castiello d''e forze 'e Copido? comme sta cossì carcerata 'a presonia 'e ll'arme? comme sta drinto a ssa cancella 'e fierro sto pummo d'oro?». E, decennole Renza 'o fatto comme passava, Cecio 'e decette che isso era figlio 'e regina ma vassallo d''a bellezza soia e che si se fosse contentata d'affuffarennella a 'o regno suio l'averria posta corona 'n capo. Renza, che essenno pigliata 'e 'nchiusiccio drinto a quattro mura non vedeva l'ore 'e sciaurià 'a vita, azzettaie 'o partito e dicette che fosse tornato 'a matina \nquanno l'Arba chiamma pe testemmonie l'aucielle d''a magriata che l'ha fatto l'Aurora ca se ne sarriano sbignate 'nsiemme; e, tirato no vaso da coppa 'a fenestra, se ne trasette e 'o prencepe se retiraie a l'alloggiamiento suio."
  },
  {
    "text": "Ma, levato 'e tavole e retiratose 'e zite a no retretto pe parlà da sulo a sulo, avenno campo Renza 'e sfocà sola 'a passione d''o core, trasuta drinto a n'uorto ch'era 'n chiano d''a sala e retiratose sotto a no cieuzo, cossì commenzaie a gualiarese: «Ohimè, Cecio crudele, chesta è l'a mille grazie 'e ll'ammore che te porto? chesta è 'a gran merzé d''o bene che te voglio? chisto è 'o veveraggio 'e ll'affrezzione che te mostro? eccote chiantato patremo, lassato 'a casa, scarpisato 'o 'nore e datome 'm\npote' 'e no cane perro pe vedereme stagliato 'e passe, serrato 'a porta 'n faccie e auzato 'o ponte quanno credeva piglià dominio 'e ssa bella fortezza! pe vedereme scritto a 'a gabella d''a sgratitudene toia, mentre me pensava 'e stare chietamente a 'a Dochesca d''a grazia toia!"
  },
  {
    "text": "Però non ce potimmo 'magginà che 'a collera toia faccia scassone e nce voglia vede' fora 'e sto munno e, si non pe nui, a 'o manco pe ste pove' criature, che avimmo a 'o ventre, te moverrai a compassione d''o stato nuostro». «Sa 'o cielo», respose Sapia Liccarda, «quanto me chiagne 'o core 'e st'arrore c'avite fatto, penzanno a 'a vregogna presente ed a 'o danno che v'aspettate quanno, tornanno, patremo trovarrà sto mancamiento a 'a casa soia; e pagarria no dito d''a mano e non fosse socciesso sto negozio. Ma pocca 'o diascance v'ha cecato, vedite che pozzo fare, puro che 'nce sia 'o 'nore mio: ca 'o sango non se pò fare latte natte, e a ll'utemo 'e ll'utemo me tira 'a carne e 'a pietate d''o caso vuostro mi tilleca, che mettarria 'a vita stessa pe remmedià a sto fatto»."
  },
  {
    "text": "E 'a scura sore puostose n'autro vestito defferente iette a 'o giardino reale, dove trovai Tore, 'o quale subeto allommaie 'a pezzente e, 'ntiso ca cercava 'e pera, voze 'e perzona saglì 'ncoppa a n'arvolo, e, tirato na mano 'e pera 'n sino a Sapia, quanno isso voze scenne' pe darele 'e mano essa levaie 'a scala, lassannolo 'm piergolo a gridà a 'e ciaole, che si n'arrevava scasualmente no giardeniero a cu ll'ere doi lattuche 'nconocchiate, che l'aiutaie a scenne', isso 'nce steva tutta 'a notte. Pe 'a quale cosa, magnatose 'e mano a diente, menacciaie 'e farene resentemiento granne. Ora, comme voze 'o cielo partoruto 'e sore dui belle paciune, dicettero a Sapia: «Nui simmo roinate affatto, bella fegliola mia, si tu non te resuorve d'aiutarence, perché poco pò stare a tornà messe' nuostro e, trovanno sto male servizio a 'a casa, 'o manco piezzo sarrà l'arecchia."
  },
  {
    "text": "Ma non fu arrivato a ll'acche 'e Sarno che, drinto no bello voschetto d'urme, a pede na preta che pe remmedio 'e no rettorio perpetuo d'acqua fresca s'era 'ntorneiata 'e frunne d''o-\nlera, vedde na fata che se iocoliava cu no scarafone, 'o quale sonava 'e manera na chitarrella che se l'avesse sentuto no spagnuolo averria ditto ch'era cosa sopervosa e granniosa. 'A quale cosa visto Nardiello se fermai comme 'ncantato a sentì, dicenno ca averria pagato na visola ed avesse avuto n'anemale accossì vertoluso: a 'o quale dicette 'a fata che si l'avesse pagato ciento docate 'nce l'averria dato. «Maie a meglio tiempo 'e chisto», respose Nardiello, «ca l'aggio prunte e leste!»."
  },
  {
    "text": "'A quale cosa continuato 'o secunno e 'o terzo iuorno, 'o re 'o fece iettà a 'o serraglio d''e liune, dove Nardiello, vedennose arreddutto, aperze 'a scatola 'e ll'anemale, decenno: «Pocca 'a sciorte mia m'have carriato cu n'ammaro straolo a sto nigro passo, non avenno autro che ve lassà, o belle anemale mieie, io ve faccio franche, azzò pozzate ire dove ve pare e piace»\nL'animale, comme foro scapole, comenzaro a fare tante bagattielle e ioquarielle che 'e liune remasero comme statole; 'ntanto parlaie 'o sorece a Nardiello, ch'era già cu 'o spireto a 'e diente, decennole: «Allegramente, patrone, ca si be'nce hai dato libertà, nui te volimmo esse' chiù schiave che maie, pocca 'nce hai cevato cu tanto ammore e conservato cu tanta affrezzione ed a ll'utemo 'nce hai mostrato signo 'e tanto svisciolamiento cu farence franche. Ma non dubità: chi bene fa bene aspetta; fa bene e scordatenne."
  },
  {
    "text": "Piacchette a 'o figlio sto penziero e fece scenne' Belluccia a 'a stalla, 'e conzegnaro no male feruscolo 'e pollitro, dove 'nsellatolo e puostose a cavallo cu n'armo 'e leione commenzaie a fare spassiggie 'e stopore, bisce 'e stordì, rote 'e spanto, repolune da ire 'n estrece, crovette 'e ll'autro munno, carre' 'e scire da 'e panne. Pe 'a quale cosa dicette 'a mamma a Narduccio: «Levate, figlio mio, ssa frennesia da 'o chirecuoccolo: prova, vide chiù saudo a cavallo sto figliulo che 'o chiù viecchio cacasella 'e Porta Reiale!». Ma non pe chesto se levaie da siesto Narduccio, che secotaie a dice' ca chessa ad ogne cunto era femmena e che non'gne l'averria levato da chiocca Scannarebecco. 'A mamma pe levarele sto sfiolo 'e dicette: «Adaso merola, ca farimmo 'a seconna prova pe chiarirete!»."
  },
  {
    "text": "«Non te desperà», respose 'a mamma, «ca besogna piglià 'o leparo cu 'o carro. Iarraie adonca 'e sicco 'n sicco a 'a casa d'Ambruoso e, chiamanno 'o figlio, a 'o scenne' priesto o a 'o tardà t'addonarraie 'e ll'agguaito e scommogliarraie 'o 'ntrico». A ste parole tornaro a magriarese 'e masche 'e Narduccio, ch'erano ianchiate, e 'a matina sechente quanno 'o Sole mette mano a 'e ragge e fa sbaratto d''e stelle\n iette 'e pizzo e 'e pesole a 'a casa d'Ambruoso, dove, chiamannolo, dicette che voleva parlà 'e cosa 'mportante a 'o figlio."
  },
  {
    "text": "Aveva st'uorco no bellissimo cavallo, che pareva fatto cu 'o penniello, e tra l'autre bellezze no 'e mancava manco 'a parola, perché pe fatazione parlava comm'a nuie autre. Ora 'e cortesciane, che sapevano quanto era marvaso l'uorco, quanto aspro 'o vosco e quant'auto 'o monte e 'a deffecoltà d'avere sto cavallo, se ne iettero a 'o re decennole menutamente 'e perfezziune 'e st'anemale e ch'era cosa degna 'e re, pe 'a quale cosa deveva procurà 'n ogne via e manera 'e levarelo da sotta 'e sgranfe 'e ll'uorco e che sarria stato buono Corvetto a cacciarene 'e mane, ped esse' giovane spierto ed atto a scire da 'o fuoco."
  },
  {
    "text": "Ma quanto chiù secotava a saglì sto giovane tanto cresceva 'o descenzo e 'a scesa scoperta 'e ll'autre che, non sapenno a ll'utemo 'e che muodo levarelo 'e pede, pocca 'o direne male non era creduto, pensaro pe 'a strata d''e laude vottarennillo a no prece-\npizio (arte 'mentata a casa cauda ed affinata 'int''a corte). 'A quale cosa tentaro d''a manera che secota. Steva lontano dece miglia da Scozia, dov'era 'o sieggio 'e sto re, n'uorco, 'o chiù bestiale e sarvateco che fosse stato maie a ll'Orcaria; che ped esse' persechetato da 'o re s'era fatto forte drinto no vosco desierto 'ncoppa na montagna che manco 'nce volavano l'aucielle, 'o quale era tanto 'ntricato, che non poteva mai riceve' 'a vista d''o sole."
  },
  {
    "text": "Ma Furgolo, che n'aveva 'o nomme e 'e fatte, se 'a lassaie chiù 'e no parmo dereto ed, arrivanno a 'o termene, lloco te sentiste l'allucco, 'o illaiò, 'o greciglio, 'e strille, 'e sische, 'o sbatte' da mano e 'e piede d''a gente, gridanno: «Viva, viva 'o forestiero!». Pe 'a quale cosa Ciannetella fece 'a facce comme a culo 'e scolaro c'aggia avuto 'a spogliatura, restanno scornata ed affrontata 'e vederese venta. Ma perché 'a corza s'aveva da provà doie vote, facette penziero 'e scontarese st'affrunto e, iutasenne a 'a casa, fece subeto no percanto a n'aniello che tenennolo a 'o dito se sconocchiasse 'e gamme che non potesse cammenà, non solamente corre', e 'o mannaie a donà a Furgolo, azzò 'o portasse 'n dito pe l'ammore suio."
  },
  {
    "text": "E, contentatose 'o re, fecero venì Forte Schena, 'ncoppa 'o quale accommenzaro a carrecà forza 'e bavuglie 'e docatune, sacche 'e patacche, vorzune 'e scute, varrile 'e monete 'e ramma, scrittorie 'e catene ed anelle; ma quanto chiù carrecavano steva chiù saudo, comme a na torre, tanto che, non bastanno 'a tesoreria, 'e banche, 'e bancarotte, 'e mercante 'e cammio d''a cetate, mannaie pe tutte 'e cavalie' a cercà 'm priesto cannelie', vacile, voccale, sottacoppe, piatte, guante', canestre, pe ffi' a 'e cantarielle d'argiento, e manco vastattero pe fare 'o piso iusto. All'utemo, non carreche ma sazie e sfastediate, se partettero."
  },
  {
    "text": "ROSELLA TRATTENEMIENTO NONO DE LA IORNATA TERZA 'O Gran Turco pe farese no vagno 'e sango 'e signore fa piglià no prencepe, 'a figlia se ne 'nammora e se ne fuieno, 'a mamma l'arriva e 'e so' tagliate 'e mano da 'o prencepe. 'O Gran Turco ne more 'e crepantiglia ma, iastemmata 'a figlia da 'a mamma, 'o prencepe se ne scorda, ma dapo' varie astuzie fatte da essa torna a mammoria d''o marito e se gaudero contiente."
  },
  {
    "text": "Era na vota no Gran Turco, 'o quale avenno 'a lebbra non ce trovava remmedio nesciuno, tanto che 'e miedece, non sapenno che spediente pigliaregne pe se levà da cuollo 'o stimmolo 'e sto malato cu propone' na cosa 'mpossibile, 'e dicettero che era necessario farese no vagno d''o sango 'e no prencepe granne. 'O Gran Turco, sentenno sta rezetta sarvateca e desideranno 'a sanetate, spedette subeto na grossa armata pe mare, commannanno che scorressero ped ogne parte e pe miezo 'e spie e 'e grosse prommesse procurassero d'avere quarche prencepe a 'e mano. 'E quale, costianno 'e parte 'e Fonte Chiaro, scontrattero na varchetta che\nieva a spasso, drinto 'a quale era Paoluccio, figlio d''o re 'e chillo paiese, 'o quale zeppoliato portaro 'e zippo e 'e pesole a Costantenopole."
  },
  {
    "text": "'A quale, sciuta fore pe miezo 'a lotamma, auzaie 'a capo e 'e cascatte 'n fronte no testicolo d'aseno, c'afferratose a 'a pella pareva golio venuto a 'a mamma quanno era prena, e cu sto bello guadagno, adasillo adasillo, tornaie a Caradonia. 'A quale, commo a cane figliato iettanno scumma pe bocca, fece spoglià Cicella e, cintole no panno a culo, 'a mannaie a guardà cierte puorce, 'nciriccianno d''e vestite suoie 'a figlia. E Cicella cu na fremma granne e cu na pacienzia d'Orlanno sopportava sta negra vita; oh canetate da move' 'e prete d''a via!"
  },
  {
    "text": "Fu stimato 'o cunto 'e Ciommetella d''e chiù belle che s'erano contate, tanto che Iacova, vedenno tutte ammisse pe 'o stopore, decette: «Si non fosse a 'o commannamiento d''o prencepe e d''a prencepessa, 'o quale è n'argano che me tira e no straolo che me strascina, io farria punto finale a 'e chiacchià meie, parennome troppo chelleta 'e mette' 'o colascione scassato d''a vocca mia cu l'arceviola d''e parole 'e Ciommetella. Puro, perché cossì vole sto signore, me sforzarraggio 'e fareve na recercatella 'ntuorno a 'o castico 'e na femmena 'mediosa, che, volenno sproffonnà 'a figliastra, 'a portaie a 'e stelle."
  },
  {
    "text": "non, no, parlo 'e chella che penzannoce schitto se smesa ogne dolore 'e sta vita angosciosa, che quanto veo m'abbotta chella cosa. COLA IACOVO Io sento cose nove, me fai strasecolà: non sì aseno affé quanto me pare! GIALLAISE Agge donca a sape' ch'è na stufa a sto munno dove vace a colà e male e bene. Agge gusto e piace' a bottafasce, agge grannezza a pietto 'e cavallo, ogne cosa te stufa e te sfastedia e che sia vero apre l'arecchie e siente e 'n tanto te conzola, ca s'aspetta a sto passo ogne contento omano ed ogne spasso. COLA IACOVO Da vero ca te mierete 'a 'nferta! dì puro, ca te sento a canna aperta."
  },
  {
    "text": "E loco te vediste schiude' no palazzo 'e bellezza 'ncredibele, dov'erano statoe 'e spanto, colonne da stordì, petture 'e strasecolà: l'argiento sbommava, l'oro se scarpisava pe terra, 'e gioie te shiongavano 'n facce, 'e serveture vrellecavano, 'e cavalle e carrozze erano senza numero: 'nsomma fece tanta mostra 'e recchezza che 'o re 'nce aperze l'uocchie ed appe da caro darele Natalizia, 'a figlia. Tra chisto tiempo, scopierto 'e negromante 'a fortuna granne 'e Mineco Aniello, fecero penziero 'e levarele da mano sta bona sciorte e, fatto na bella pipata che sonava e ballava a forza 'e contrapise, vestennose da mercante iettero a trovà Pentella, 'a figlia 'e Mineco Aniello, cu scusa 'e vennerencella."
  },
  {
    "text": "'A quale fatto subeto legà a n'aniello d'attone, volenno fare sperienza d''a vertù soia dicette: «Vorria deventà guagnone 'e decedotto anne!» e, ditto ste parole apena, 'o sango 'e tornaie chiù vivo, 'e nierve chiù forte, 'e gamme chiù ferme, 'a carne chiù fresca, l'uocchie chiù speretuse, 'e capille d'argiento se fecero d'oro, 'a vocca, ch'era no casale sacchiato, se popolaie 'e diente, 'a varva, ch'era caccia reservata, deventaie terreno semmenatorio. 'Nsomma, fatto no bellissimo giovaniello, tornaie a dice': «Io desiderarria no palazzo 'e sfuorgio e fare parentato cu 'o re!»."
  },
  {
    "text": "io te cano-\nsco e me chiammo pentuto d'avereme servuto male 'e ll'arme che tu m'hai dato e te prommetto da oie 'nenante 'nciarmareme 'e manera cu 'o contraveleno tuio che non me porrà manco 'o truono 'e marzo!». E, volennole vasà 'o pede, 'e squagliaie da 'nante l'uocchie lassannolo tutto conzolato, comm'a povero malato che dapo' passato l'azzedente l'è dato 'a radeca cu l'acqua fresca. E, sciuliatosenne pe chella montagna, s'abbiaie verzo Campo Largo ed, arrivato a 'o palazzo riale, fece subeto 'ntenne' a 'o re ca voleva remmedià a 'a 'nfermetate d''a figlia."
  },
  {
    "text": "E, vedenno ca non trovava dove cade' muorto e che 'a famme 'e cresceva a mesura e 'e vestite 'e cadevano a petacce, venne 'n tanta desperazione che, trovato na casa vecchia fore 'e mura d''a cetate, se levaie l'attaccaglie d''e cauzette, ch'erano 'e vammace e filato ed annodicatole 'nziemme ne fece no bello chiappo, 'o quale attaccato a no travo e, sagliuto 'ncoppa no monteciello 'e prete ch'isso stisso se fece, se dette vota. Ma voze 'a sciorte ch'essenno 'o travo carolato e fraceto a 'o butto che deze se spezzaie pe miezo e 'o 'mpiso vivo schiaffaie 'e costate a chella preta, che se ne sentette pe na mano 'e iuorne. Ora, spezzannose 'o travo, cascaro 'n terra na mano 'e catene, cannacche ed anelle d'oro, ch'erano 'nforchiate drinto a 'o cavotato d''e carole e, fra l'autre cose, na vorza 'e cordovana cu na mano 'e scute drinto."
  },
  {
    "text": "E Tittone dittole 'o paiese, 'o patre e 'a mamma e 'o nomme suio, Fabiella 'o recanoscette pe frate, tanto chiù confrontanno l'aniello che portava a 'o dito cu chillo che 'e deze 'a mamma; ed, abbracciatolo cu no prieio granne, perché dubitava che 'o marito non sentesse desgusto d''a venuta soia 'o fece nasconne'. E venuto 'o sproviero da fora, Fabiella commenzaie a dice' ca l'era venuto sfiolo d''e pariente suoie e 'o sproviero 'e respose: «Lassatillo passà, moglie' mia, ca chesto non pò esse' fin tanto che non me venga d'omore». «A 'o manco», dicette Fabiella, «mannammo a chiammà quarche parente mio pe conzolareme». E 'o sproviero leprecaie: «E chi vo' venì tanto lontano a vederete?». «E si 'nce venesse quarcuno», tornaie a dire Fabiella, «l'averrisse a desgusto?»."
  },
  {
    "text": "«E perché vorria averene disgusto?», respose 'o sproviero, «vasta che fosse d''o sango tuio pe me 'o mette' drinto a ll'uocchie». 'A quale cosa sentuto Fabiella, e pigliato core, fece scire 'o frate e 'o vece vede' a 'o sproviero, 'o quale dicette: «Cinco e cinco a dece, l'ammore passa 'o guanto e l'acqua 'e stivale! singhe 'o benvenuto, tu sì 'o patrone 'e sta casa: commanna, e fà tu stisso!». E cossì dette ordene che fosse 'norato e servuto comme 'a perzona soia stessa."
  },
  {
    "text": "Ma fa buon anemo, ca 'nce voglio spenne' n'uocchio a sanarete, ed aspetta, ca vao mo pe 'o miedeco», e cossì decenno iette a 'a ncorza a chiammà messe' Catruopolo. Fra tanto Saporita se cannareiaie 'e nocelle e iettaie pe 'a fenestra 'e scorze e, venuto 'o miedeco, toccato 'o puzo, osservata 'a facce, visto l'aurinale ed adorato 'o cantaro, concruse cu Ipocrate e Galeno ca 'o male suio era 'e sopierchio sango e 'e poca fatica. 'O mercante, che 'e parze 'e sentì no sproposito granne, puostole no carrino 'n mano 'int''o mannaie caudo e fetente e, volenno ire pe n'autro cerugeco, Saporita 'e dicette che non faceva abbesuogno, perché 'a vista soia schitto l'aveva sanata. E cossì 'o marito, abbracciannola, 'e dicette che se fosse da l'ora nenante covernata senza fatica, perché non era possibile ad avere grieco e cappuccio, 'a votte chiena e 'a schiava 'mbriaca»."
  },
  {
    "text": "Era na vota na vecchia pezzente, che, cu na conocchia 'n mano, sputazzianno 'e gente pe 'a via, ieva 'e porta 'm porta cercanno lemmosena e, perché cu arte e cu 'nganno se vive miezo l'anno, dette a rentenne' a certe femmenelle tenne' 'e permone e facile 'e credenza ca\nvoleva fare non saccio che grassa pe na figliola secca, s'abboscaie sette cotenelle 'e lardo, 'e quale portato a 'a casa cu na bona mappata 'e sproccole che ieze adonanno pe terra 'e dette a 'a figlia, decennole che l'avesse poste a cocinà, mentre essa tornava a pezzì no poco 'e foglia a certe ortolane pe fare na menestrella. Saporita, 'a figlia, pigliato 'e cutene e abbroscatone 'e pile, 'e mese a na pignatella e comenzaie a farele coce'."
  },
  {
    "text": "Pe 'a quale cosa refose neve a 'a 'midia d''a regina e fuoco a 'o sdigno, vedenno ca nesciuna cosa 'e resceva 'm paro, tanto che non vegliava 'o iuorno che non pensasse muodo né dormeva 'a notte che non sonnasse manera 'e levarese da 'nante sto spruoccolo 'e ll'uocchie suoie, tanto che dapo' certe autre iuorne dicette a 'o re: «Marito mio, mo è 'o tiempo 'e tornà a 'e grannezze passate e a 'e guste 'e mo fa l'anno, pocca Miuccio s'è afferto 'e cecà 'a fata e cu na sborzata d'uocchie farete recattà 'o regno perduto»."
  },
  {
    "text": "'O re abbracciatolo cu n'ammore granne 'e fece mette' 'a coppola e sede' a canto ad isso, che se 'a regina 'ntorzaie 'o cielo te 'o dica: tanto che a l'arco 'e tante colure che se mostraie a 'a facce soia se canoscette 'o viento d''e roine che contra 'o povero Miuccio machinava drinto a 'o core. Era poco lontano da sto castiello no dragone ferocissemo, 'o quale nascette a no stisso partoro cu 'a regina; e, chiammate da 'o patre l'astrolache a strolocà 'ncoppa sto fatto, decettero che sarria campata 'a figlia soia quanto campava 'o dragone e che morenno l'nu sarria muorto necessariamente l'autro. Sulo na cosa poteva resorzetà 'a regina: ed era, se l'avessero ontato 'e chiocche, 'a forcella d''o pietto, 'e forgie d''o naso e poza cu 'o sango d''o stisso dragone."
  },
  {
    "text": "Ma sopratutto 'nce foro arcune autre che concrusero che 'o 'nore no consisteva a 'e pettole 'e na femmena, otre che comm'a prencepe iusto deveva mirà chiù priesto a 'o beneficio commune c'a 'o 'nteresse particolà, e che na femmena foieticcia faceva no poco 'e scuorno schitto a 'a casa d''o patre, ma no figlio tristo metteva a fuoco e 'a casa propia e tutto 'o regno e perzò, mentre desiderava figlie, e l'erano propuoste sti dui partite, cercasse 'a femmena, ca non metteva a pericolo 'a vita e 'o stato. Chisto pare' piaciuto a 'o re, tornaie a 'o giardino e, gridato 'e nuovo comme soleva e sentuto 'a stessa voce,\nrispose: «Femmena, femmena»."
  },
  {
    "text": "Ma, sentenno a ll'utemo dire: «Pe 'e tre corone meie,\nche s'io saccio chi è stata 'a bona massara, che m'ha fatto tante belle servizie, io 'e voglio fare tante belle carizze e bruoccole che non se 'o porria 'magenà», essa scette fora e dicette: «Eccome!». E l'orca, vedennola, respose: «Haime no cauce, hai saputo chiù 'e me! l'hai fatta da mastro e t'hai sparagnato na bella 'nfornata drinto a sto cuorpo. Ma, pocca hai saputo fare tanto e m'hai dato gusto, io te voglio tene' chiù che figlia: perzò eccote 'e chiave d''e cammà e singhe domene e domenanzio. Sulo me reservo na cosa: che non vuoglie aprì 'n cunto nesciuno l'utema cammara, dove va bona sta chiave, che me farrisse saglì buono 'a mostarda a 'o naso ed attienne a servì che, viata te, ch'io te 'mprometto, pe 'e tre corone meie, 'e te marità ricca ricca»."
  },
  {
    "text": "Ora, arrivata Troccola a Chiunzo e recevuta Puccia da Ciommo comme si fosse stata Marziella, che per 'a longhezza 'e tiempo che no l'aveva vista l'aveva scanosciuta, 'a portaie subeto 'nante a 'o re, 'o quale facennole pettenà 'a capo commenzaro a chiove' chille animale cossì nemice d''o vero che sempre offenneno 'e testimonie e, puostole mente 'n facce, vedde che, pe 'a fatica d''o cammino reshiatanno fore 'e muodo, aveva fatto na 'nsaponata a 'a vocca che pareva varchera 'e panne e, vasciato l'uocchie a terra, miraie no prato d'erve fetiente, che 'e venne stommaco a vederele. Pe 'a quale cosa, cacciato Puccia e 'a mamma, mannaie pe despietto Ciommo a guardà 'e papà d''a corte."
  },
  {
    "text": "Marziella, che puzzava 'e regina, 'e dicette: «Eccotella tutta, magna femmena mia, e me despiace ca non è 'e zuccaro ed ammennole, ca puro te 'a darria cu tutto 'o core». Visto 'a vecchia l'amorosanza 'e Marziella, 'e dicette: «Và, che te pozza 'mprofecà sempre 'o cielo 'e sto buono ammore che m'hai mostrato! e prego tutte 'e stelle che puozz'esse' sempre felice e contenta, che quanno shiate t'escano rose e gesommine da 'a vocca, quanno te piettene cadano sempre perne e granatelle da ssa capo e quanno miette 'o pede 'n terra aggiano da sguiglià giglie e viole». 'A figliola, rengraziannola, tornaie a 'a casa, dove cocinato c'appe 'a mamma, dettero sodesfazione a 'o cuorpo d''o debeto naturale."
  },
  {
    "text": "Ma non crede' a nesciuno ioramiento che te faccia, se non iura pe l'ascelle d''o figlio; allora dalle credeto e fà chello che te dice, ca sarrai contenta». Cossì decenno restaie 'o poveriello desfatto, comm'a cuorpo muorto 'e lisoncuorpo quanno vede 'a luce 'e ll'aiero. Cianna, pigliato chelle cenne' e mescatoce no mesoriello 'e lagreme, 'e fece no fuosso e l'atterraie, pregannole da 'o cielo chiete e repuoso. E sagliuta 'a montagna, che 'e fece piglià l'appietto, aspettaie che scesse 'o Tiempo, 'o quale era no viecchio cu na varva\nlonga longa, portava no mantiello viecchio viecchio, 'o quale era tutto chino 'e cartelle cosute cu 'e nomme 'e chisto e 'e chillo; aveva l'ascelle granne e correva cossì veloce che 'o perdette subeto 'e vista."
  },
  {
    "text": "E, perché aveva recevuto beneficio da 'a mano 'e Cianna, 'nce 'o voleva renne' a ciento duppie, cu darela quarche buono avvertimiento circa 'a venuta soia a chesta montagna, dove 'e despiaceva 'e non poterela accompagnà pocca l'età soia, connennata chiù priesto a scenne' ch'a saglì, l'astregneva a restarese a 'e faude 'e chelle montagne pe saudà 'e cunte cu 'e scrivane d''o Tiempo, che so' 'e travaglie 'e desguste e 'e 'nfermità 'e vita, e pagà 'o debeto d''a Natura."
  },
  {
    "text": "sinno, comme fece 'o re 'e Fratta Ombrosa, d''o quale sentarrite 'o socciesso, se drinto 'a rota d''a modestia me chiammarrite cu 'o campaniello d''a cortesia a dareme no poco d'audienzia. Ora, dice ch'era na vota Milluccio, 'o re 'e Fratta\nOmbrosa, 'o quale era cossì perduto pe 'a caccia che metteva a monte 'e cose chiù necessarie d''o stato e d''a casa soia pe ire dereto 'e pedate 'e no leparo o appriesso 'o vuolo 'e no marvizzo. E tanto secotaie sta strata che no iuorno 'o portaie 'a fortuna a no vosco, che aveva fatto squatrone 'e terreno e d'arvole serrato serrato pe non esse' rutto da 'e cavalle d''o Sole, dove, 'ncoppa na bellissima preta marmora, trovaie no cuorvo che frisco frisco era stato acciso."
  },
  {
    "text": "All'utemo, dapo' mille preghe', 'e dicette tutto chello che passava 'e ll'ammore suio. Iennariello, sentuto sta cosa, conzolannolo comme meglio potte 'e dicette che stesse 'e buon armo e non se lassasse strascinà da l'omore malanconeco, ca isso, pe darele quarche sfazione, era deliberato 'e camminà tanto 'o munno ficché trovasse na femmena l'origenale 'e chella preta."
  },
  {
    "text": "Si Ciommetella non faceva compare' priesto 'o mago a iettà acqua 'ncoppa 'o fuoco, s'erano assottigliate 'e manera 'e spirete 'e tutte pe 'a pietate 'e Liviella c'oramaie 'e veneva manco 'o shiato; ma 'int''a conzolazione d''a povera figliola se conzolaro tutte quante e, sossecate l'aneme, aspettaro che Iacova trasesse 'n campo cu 'a livrera d''o cunto suio; 'a quale corze cu sta lanza a 'o vastaso d''o desederio loro: «Chi troppo 'a tira 'a spezza e chi cerca guaie 'e vengono guaie e malanne; quanno 'a perzona va pe l'estreme d''e montagne si casca 'o danno è suio, comme sentirrite 'int''o socciesso 'e na femmena, 'a quale, sprezzanno 'e corune e 'e scettre, venne a necessità 'e na stalla; si be' 'e rotte 'e capo che veneno da 'o cielo portano sempre 'e 'nchiastre, che non deze mai castico senza carizze né mazze senza panelle."
  },
  {
    "text": "A 'a quale cosa avvisata 'a regina 'a fece venì ad auto e, mostranno compassione d''o stato suio, 'a pose a no lietto tutto racamato d'oro e 'e perne, drinto na cammara tapezzato 'e tela d'oro; cosa che fece strasecolà Cinziella, vedennose posta da 'a stalla a na cammara riale e da 'o letamme a no lietto cossì preziuso e non sapeva che l'era socciesso; dove 'e furo subeto date sorziche e torte, pe farela chiù gagliarda a figlià. Ma, comme voze 'o cielo, senza troppo affanno fece due bellissime figlie mascole, che non se poteva vede' 'a chiù pentata cosa. Ma non cossì priesto fu figliata che trasette 'o re, decenno: «E dove avite puosto 'o iodizio vuostro: a mette' 'a valtrappa a ll'aseno? è lietto chisto pe na perchia guaguina?"
  },
  {
    "text": "CICCO ANTUONO Ogge 'e cuolle stuorte so 'mpise da 'a famme, chi no arrobba no ha robba, chi non piglia no ha paglia, chi non abbusca ave sempre a l'arma abbasca, e chi non pesca mai, mai non fa Pasca! NARDUCCIO A 'o restituì, fammene tre cavalle!"
  },
  {
    "text": "Scompette a tiempo 'a canzona e 'o gusto 'e tutte quanno si misero 'e tavole, a dove si 'nce fu buono da smorfì 'nce fu meglio da shioshià; ma, comme fu sigillato 'o stommaco e levato 'e mesale, fu dato commannamiento a Zeza che scoperesse l'accoppatura d''e cunti. 'A quale, si be' steva chiarella, c'aveva fatto 'a lengua grossa grossa e l'aurecchie piccerelle, po' fece 'o debito suo cossì dicenno:"
  },
  {
    "text": "LA PAPARA TRATTENEMIENTO PRIMMO DE LA IORNATA QUINTA Lilla e Lolla accattaro na papara a 'o mercato che 'e cacava denà; l'è cercata 'm priesto da na commà e, trovanno 'o contrario, 'nce l'accide e 'a ietta pe na fenestra; s'attacca a 'o tafanario 'e no prencipe mentre faceva d''o cuorpo, né 'nce 'a pò scrastà nesciuno fora che Lolla, pe 'a quale cosa 'o prencipe se 'a piglia pe moglie'. «Gran settenza fu chella 'e chillo grann'ommo da bene che l'artesciano 'midia l'artesciano, 'o chiavettiero 'o chiavettiero, 'o musico 'o musico, 'o vicino 'o vicino e 'o poveriello 'o pezzente; pocca non c'è pertuso a 'a fraveca d''o Munno dove non faccia 'a tela sto marditto ragno d''a 'midia, 'a quale non se pasce d'autro che d''e roine d''o prossimo, comme particolaremente senterrite da 'o cunto che ve derraggio."
  },
  {
    "text": "'O quale azzettato 'o 'mvito, ca ne aveva no granne abbesuogno, se mese a scarfà e, scarfannose, fu addemannato da nu 'e chille giuvene, ch'era tutto 'ngrifuto, cu na cera brosca da fare sorreie': «Che te pare, paiesano, 'e sto tiempo?». «Che me vo' pare'?», dicette Lise, «me pare ca tutte 'e mise 'e ll'anno fanno 'o debito loro; ma nui, che non sapimmo chello che addimannammo, volimmo dare legge a 'o cielo e, desideranno 'e cose a muodo nuostro no pescammo troppo a funno se sia bene o male, utele o danno chello che 'nce vene 'n crapiccio, tanto che 'o vierno quanno chiove vorriamo 'o Sole Lione, 'o mese d'agusto 'e scarricate d''e nuvole, non penzanno che, se chesto fosse, 'e stagione iarriano a capoculo, 'e semiente se perdarriano, 'e racoute iarriano a mitto, 'e cuorpe se 'ntamarriano e 'a Natura iarria a gamme 'n cuollo."
  },
  {
    "text": "Appe gran gusto sto giovene d''e parole 'e Lise, perché a punto era 'o stisso mese 'e Marzo, che cu l'autre unnece fratielle era capetato a chella taverna. Pe remo-\nnerà 'a bontà 'e Lise, che non aveva saputo dire male 'e no mese tanto tristo che manco 'e pasture 'o vonno mentovà, 'e dette na bella cascetella, dicennole: «Pigliate chesta e tutto chello che t'abisogna cerca puro, che aprenno sta casciolella te 'a trovarrai 'nante». Lise cu parole granne 'e sommessione rengraziaie chillo giovene e, puostose 'a cascietta a capo comme coscino, se mese a dormì e non tanto priesto 'o Sole cu 'e pennielle d''e raggi venne a retecà 'e chiaro l'ombre d''a Notte licenziatose da chille giuvene se mise 'n cammino."
  },
  {
    "text": "Betta, aspettatolo no piezzo né vedennolo chiù compare', mannaie a bascio a 'o cortiglio si fosse a parlà cu quarche perzona, fece saglì a ll'astraco si 'nce fosse iuto a piglià airo, s'affacciaie a 'o necessario si fosse iuto a dare 'o primmo tributo a 'a necessità d''a vita; ma, non trovannolo, subeto se 'magenaie ca ped esse' tanto bello l'era stato arrobbato, e fatto iettà 'e solite banne, né comparenno nesciuno a revelarlo, facette resoluzione 'e irelo cercanno pe tutto 'o munno stravestuta da poverella."
  },
  {
    "text": "E, dapo' luongo viaggio, arrivato a na bella cettà chiammata Monte Retionno se ne iette deritto a 'o palazzo riale, dove cercaie, pe l'ammore d''o cielo, no poco 'e recietto a 'a stalla, ped esse' vecina a 'o partoro. 'A quale cosa sentuto da 'e dammecelle 'e corte, 'e fecero dare na cammarella 'miezo 'e scale, dove stanno 'a negrecata vedde passà Pinto Smauto, pe 'a quale cosa appe tanta allegrezza che fu 'm ponta 'm ponta a sciulià dall'arvolo d''a vita. Ma, perché se trovava a tanta necessitate, voze fare prova d''a primma parola dettale da 'a vecchia; e cossì, decenno tricche varlacche, ca 'a casa chiove, se vedde compare' 'nante no bello carruocciolo d'oro 'ncrastato tutto 'e gioie, 'o quale ieva da se stisso pe 'a cammara, ch'era no spanto a vede'."
  },
  {
    "text": "E, trovato che pe dolore d''a figlia cotta a 'o furno s'era 'nfornata essa perzì, che 'o fieto d'arzo ammorbava tutto 'o vicinato, tanto fu 'a desperazione soia che, da orca deventato montone, tanto tozzai 'a capo pe 'e mura che 'e sghizzaro 'e cellevrella e Truone-e-lampe, fatto fare pace a Parmetella cu 'e cainate, stettero felice e contiente, trovanno vero 'o mutto ca chi 'a dura 'a vence."
  },
  {
    "text": "Et arrivata a no gran casone, dov'era na loggetta sciuta 'nfore, vedde 'e sette femmene che felavano e, fatto chello che l'aveva conzigliato 'a fata, dapo' mille guattarelle e covarelle, essa a ll'utemo, fatto 'o ioramiento 'e Truone-e-lampe, fattose vede' sagliette ad auto, dove tutte sette 'e decettero: «O cana tradetora, tu sì 'a causa che fratemo sia stato sette e sette anne drinto 'a grotte, lontano da nui, 'n forma 'e schiavo! ma non te corà, ca se haie saputo farence cu 'o ioramiento no sechestro a 'a canna, cu 'a primma accasione scunte 'o nuovo e 'o viecchio! ora sai che buoi fare?"
  },
  {
    "text": "E, ditto a Talia chi era e comm'era passato\n'o fatto, fecero n'amecizia e na lega granne e se stette na mano 'e iuorne cod essa, e, lecenziatose cu prommessa 'e tornà e portarenella, iette a 'o regno suio, nomenanno a tutt'ore Talia e 'e figlie, tale che se manciava aveva Talia 'mocca e Sole e Luna, che cossì dette nomme a 'e figlie, si se corcava chiammava l'nu e l'autro. 'A moglie' d''o re, che d''a tardanza a 'a caccia d''o marito aveva pigliato quarche sospetto, cu sso chiammà 'e Talia, Luna e Sole l'era pigliato autro caudo che 'e sole e perzò, chiammatose 'o secretario 'e decette: «Siente cca, figlio mio: tu stai fra Sciglia e Scariglia, fra 'o stantaro e 'a porta, tra 'a mazza agghionta e 'a grata."
  },
  {
    "text": "ah, torca renegata e che canetudene cosa è stata 'a toia? và ca tu ne iarraie pe 'e torza e non mannarraggio ssa facce 'e tiranno a 'o Culiseo pe penetenzia!». E, cossì decenno, ordenaie che fosse iettata a 'o stisso fuoco allommato pe Talia e 'nziemme cod essa 'o secretario che fu maniglia 'e sto ammaro iuoco e tessetore 'e sta marvasa tramma; e, volenno fare 'o medesemo d''o cuoco che se pensava c'avesse adacciariato 'e figli, isso iettatose a 'e piede d''o re 'e dicette: «Veramente, segnore, non ce vorria autra chiazza morta pe 'o servizio che t'aggio fatto che na carcara 'e vrase, non ce vorria autro aiuto 'e costa che no palo dereto, non 'nce vorria autro trattenimiento che stennerì e arronchià dintro a 'o fuoco, non 'nce vorria autro vantaggio ch'esse' mescate 'e cenne' 'e no cuoco cu chelle 'e na regina!"
  },
  {
    "text": "Venne fra sto tiempo Sapia a età 'e marito e 'o prencepe, che aspettava cu 'o miccio a 'a serpentina accasione 'e fare 'e mennette soie, dicette a 'o patre: «Signore mio, io confesso 'e avere recevuto l'esse' da vuie e perzò ve tengo 'n obreco fi'ncoppa a ll'astraco; ma a Sapia, che m'have dato 'o buono esse', me canosco autro tanto obrecato e perzò, non trovanno manera vastante a pagarele tanto debeto, se ve fosse 'n piace' 'a vorria pe moglie', assecurannote ca mettarrisse na cota 'ncoppa 'a perzona mia». 'O re, che 'ntese sta deliberazione d''o figlio, 'e respose: «Figlio mio, si be' Sapia non è 'e chella carata che deverria esse' pe na moglie' toia, puro cu 'a vertute soia posta a 'a velanza d''o sango nuostro scenne tan-\nto che se pò fare sto partito. Perzò tu contento, io pagato»."
  },
  {
    "text": "'O prencepe, se primmo steva marfusso d''o boffettone, mo se 'nzorfaie pe vederese renfacciata 'a 'gnoranzia soia e tanto chiù che, dove penzava che Sapia devesse darese 'n corpa 'e ll'arrore, vedde c'ardita comm'a gallo 'e responneva da toccia a toccia; e perzò, votatole 'e spalle, se ne iette, lassannola peo che no steva. Ma, tornato fra cierte autre iuorne e trovatala cu 'o stisso ap-\npontamiento, se ne partette chiù 'ncontenuto 'e primmo, resoluto 'e farela coce' cu l'acqua soia, commo a purpo, e casticarela cu 'a mazza d''a vammace. Fra sto miezo 'o re fece cessione d''e bene d''a vita 'ncoppa a na colonna 'e no lietto martoro e, restato isso dommeno e dommenanzio 'e tutte 'e state voze ire a piglià 'o possesso 'e perzona e mese 'n ordene cavarcate 'e gente d'arme e 'e caalie' degne d''a perzona soia, cu 'e quale se mese 'n viaggio."
  },
  {
    "text": "E, mannato na mano 'e serveture a vede' si cu quarche muodo potessero gabbà 'o pesce a tirarelo 'n terra, finalemente, sentenno leprecà sempre chello medesemo frate mio frate mio, demannaie ad nu ped nu a tutte 'e gente soie chi avesse quarche sore sperduta. E responnenno Nennillo, ca se ieva allecordanno comme no nsuonno, che quanno isso 'o trovaie a 'o vosco aveva na sore che non ne seppe chiù nova, 'o prencepe dicette che s'accostasse a 'o pesce e vedesse che cosa fosse: fuorze sta ventura era stipata ad isso. E Nennillo accostatose a 'o pesce, chillo cacciato 'a capo 'ncoppa a 'o scuoglio ed aprenno sei parme 'e canna ne scette Nennella cossì bella che parze no 'ntermedio a punto 'e na ninfa pe 'ncanto 'e quarche mago sciuta da chillo animale."
  },
  {
    "text": "'O sfortunato Iannuzzo, che vedde 'a varca male abbiata e 'a cosa piglià troppo 'e caudo, a 'o stisso momento se pigliaie 'e peccerille e tornato a 'o vosco, dove, dato n'autro panariello 'e coselle da mancià a 'e figlie, 'e dicette: «Vui vedete, bene mio, quanto ve tene 'n savuorrio chella cane 'e moglierema, venuta a 'a casa mia pe roina vostra e pe chiuovo 'e sto core; perzò statevenne a sto vosco, dove l'arvole più pietuse ve faranno pennata contra 'o Sole, dove 'o shiummo chiù caritativo ve darrà 'e veve' senza tuosseco e 'a terra chiù cortese ve darrà saccune d'erva senza pericolo. E quanno ve mancarrà 'o mazzeco io ve faccio sta viarella 'e vrenna deritta deritta, pe 'a quale ve ne porrite venì a cercà soccurso»."
  },
  {
    "text": "Cianna, che sapeva l'arte 'e ll'uorco, canoscette ca veneva 'ncaforchiato dintro a 'a nuvola e fu tanta 'a paura soia c'a pena potenno avisà Pacione e 'e figli morette spantecata. Renzone, che vedette abbicinà 'a nuvola, dato 'e mano a na valestra cecaie deritto l'uocchie 'e ll'uorco, che pe 'o spasemo cadette da dintro commo a grannano, tuppete, a bascio. E, dapo' d'esse' stato tutto sbaottuto cu l'uocchie fitte a 'a nuvola, votannose dintro 'a varca a vede' che faceva Cianna, 'a veddero stennecchiata 'e piede e iuta fore da 'o trucco d''a vita."
  },
  {
    "text": "Respose 'o primmo, ch'era arcivo: «Signore, 'o premmio have da esse' secunno 'a fatica: perzò vedite chi 'e nuie se mereta sto bello voccone e po' facite 'a iustizia che 'e commene». «Tu parle da Orlanno», respose 'o re «perzò contate chello che avite fatto, azzò io non vea stuorto pe iodecà deritto». Contato ognuno 'e prove soie, se votaie a Pacione e 'e dicette: «E tu che 'nce haie fatto a sto servizio?». «Me pare 'e 'nce avere fatto assaie», leprecaie Pacione, «pocca aggio fatto uommene sti figlie mieie ed a forza 'e picune l'aggio fatto 'mparà l'arte che sanno, ca si no sarriano tanta cestune, dove mo pareno cossì belle frutte»."
  },
  {
    "text": "fà cunto ca natava dintro a 'o doce, non capeva dintro 'a pella, se ne ieva 'n siecolo e 'n zuoccolo e, fattale soppressa d''e braccia, 'a fece vestì 'e tutto punto e, pigliannola pe 'a mano, 'a portaie miezo 'a sala, dov'erano tutte 'e cortesciane e 'e gente d''a terra pe 'norà 'e feste, 'e quale chiammanno nu ped nu 'e dicette: «Deciteme: chi facesse male a sta bella signora, che pena meretarria?». A 'a quale cosa chi responneva ca sarria meretevole 'e na collana 'e cannavo, chi 'e na collazione 'e savorre, chi 'e no contrapunto cu no maglio 'ncoppa 'a pellecchia d''o stommaco, chi 'e no sorzico 'e scamonea, chi 'e no vranchiglio 'e na mazzara e chi 'e na cosa e chi 'e n'autra. All'utemo, chiammanno 'a negra regina e facennole 'a stessa addemmanna, respose: «Merità abbroscià, e porve' da coppa castiello iettà!»."
  },
  {
    "text": "Ed, arrivato a no bellissimo voschetto, dove l'ombre facevano palazzo a 'e prate che non fossero viste da 'o Sole, smontaie a na fontana che cu 'a lengua 'e cristallo chiammava 'e gente a sisco a refrescà 'a vocca, dove, sedutose 'ncoppa a no trappito soriano che facevano l'erve e 'e shiure, cacciatose 'o cortiello da 'a guaina commenzaie a taglià 'o primmo citro. Ed ecco scette comme no lampo na belledissima figlia ianca commo a latte e natte rossa commo a fraola a schiocca, dicenno damme a beve'! 'O prencepe rommase così spantato, canna-apierto ed ammisso a 'a bellezza d''a fata che non fu destro a darele l'acqua, tanto che l'appare' e 'o spare' fu tutto a no tiempo. Si chesta fu saglioccolata a 'a catarozzola d''o prencepe, 'o conside' chillo che, desideranno gran cosa, avennola dintro 'e granfe 'a perde."
  },
  {
    "text": "Tadeo, che aveva scopierto paiese, non appe chiù fremma, ma, levatose 'a mascara e iettanno 'a varda 'n terra, dicette: «Lassala contà fi 'm ponta, e non fare chiù ste levate 'e cappa 'e Giorgetiello e Giorgione, ca a ll'utemo no m'haie trovato sulo e si me saglie 'o senapo meglio che te pigliasse rota 'e carro!». E, commannato a Zoza che secotiasse a despietto d''a moglie', essa, che non ne voze autro che 'o zinno, secotaie 'a trovata d''a lancella rotta, 'o 'nganno d''a schiava pe levarele da 'e mano sta bona fortuna e,\ncossì decenno, scappaie a chiagne' 'e manera che non fu perzona llà presente che stesse saudo a 'e botte."
  },
  {
    "text": "Ngimma a 'o fuossu 'e 'o maritu aprivu 'a mappata e gne mettivu 'o piattu nnèrra, probbiu vicinu a 'a croci:\n«Maritu miu, t'aggiu venutu a truà e t'aggiu purtatu nu piattu 'e maccaruni cu ru casu. Ju nun sacciu cumme te trattene addu sì mo'. T'avéssere fa' murì 'e fame? Tu po' sai c'avimma mète; auannu ru granu è malatu, ngè menuta 'a rusja, è mal'annata. Mo' ca tu nun gni sì cchiù, famme sapé a chi aggia j a appunnà pe mète.»\nNu paru 'e mètri chiù nnanni ngèra 'o cammusannaru ca stja scavènne na fossa e sennivu tuttu chellu ca dicja 'a fémmena. Quannu éddra se ne jvu, s'assucavu 'o sudoru cu 'o maccaturu, s'assettavu sotta a nu ciprèssu e se chicavu 'o piattu 'e maccaruni ca avja purtatu Vennura. 'A duméneca appriéssi 'a fémmena vénne n'ata vota e gne purtavu a 'o maritu puru nu bèllu gaddru mmuttitu."
  },
  {
    "text": "Aroppo passajeme a ll'argiento e pure i ppusate r''o servizzio buono me futtettono chilli trappani, nu poco â vota. Arrivato â casa, me magnaji nu piatto 'i caverisciuri e póvere 'i pisiélli e na pagnuttella 'i farenella e ppatane. N'ata panella m'a stipaji p'â sera. Nuje â casa nun ce magniàvamo tutto chello ca io purtava. Na parte a vennévamo p'accatta' a merce r''o scagno e pe campa' tutta a semmana. Appriparaji a mappata cu quatto cuperte americane, l'urdima pareglia 'i pusate argiento e poc'ata robba e scenniétti abbascio û purtone a chiamma' frateme cuggino Giruzzo ca viaggiava cu mmico. 'A r''o ponte 'i Cavino jettemo â stazzione, cammenanno ncoppa i cchiastre r'a ferruvia, pe sèntere si nce steva nu treno p'a sera. Rucchetiello 'o guardastrate nce ricette ca nu merce steva mpartenza 'a Napule e nuje nce appustàjemo roppo i puonti scarrubbati ca stevano sottufronte, abbasciupuorto."
  },
  {
    "text": "Doppo ca gni'avja presennato l'amici, Caspero 'a féci assettà vicino a lore e gni palesavo l'idea ca avja avuta e chella, probbio cumm'avja ditto Casperu, subbeto dicette 'e sì tutta cunnènna. Accussì a 'e sèi 'e jnnaru, puntuala, 'a fata se presennavo a 'e Maggi p'accumignià a purtà 'e riali a re crjature. 'E rré aviénne già preparato tutto e ng'inghière re vesazze cu tanna riali. 'A fata se ngarrecavo 'e re purtà. Vulavo pe ccimma a 'e monni e pe ccimma a 'e chiani; trasja a mèzzanotte dinn'a re case addu'èrene 'e crjaturi, passava pe dinn'a 'e cacciafumi, e inghija 'e riali re cauzètte vicino a 'o liéttu. A bbote, però, siccome èra fata e sapja tuttu, dinn'a 'a cauzètta 'e chilli crjaturi ca èrene stati cattivi gne mettja puro no paro 'e carrauni, pe r'arrecurdà 'e èsse chiùbuoni."
  },
  {
    "text": "Se vediénne n'ata vota dinn'a 'a stalla 'e Bettlèmme, vicino a 'a magnatora, mènne diénne 'e riali a no crjaturo ca rerja, ca èra rré cumm'a lore, ma no rré sènza recchézza, sènza sèreve ca 'o serviénne; sulo 'a mamma e l'attano èrene assettati vicino a iddru, puro lore puveriéddri, e no voio cu no ciuccio ca gni'aviénne ciduto 'o posto dinn'a 'a stalla e 'a magnatora:\n«Casparì» dicette Melchiorre, «jo te ringrazzio tanno pe re specialità ca n'è preparatu, sì n'amiconu; ma te cunfèsso ca nun rièsco a gliotte no vucconu. Casparì, quanno v'aggio visto n'ata vota, a te e Baldassarru, m'aggio arrecurdato 'e chillo Crjaturo dinn'a 'a magnatora. Ju, inzomma, nun saccio cumme ve r'aggia dì, Casparì! Baldassà! A chillo Crjaturo me so' no poco affezziunatu."
  },
  {
    "text": "Nu juorno, però, nu zappatore ca propio nun se vuleva tené 'e mmane ô pizzo sujo, tuccaje 'a freccia ca partette e jette a fernì dinto 'a vocca d”o Vesuvio, facennolo scetà. Ncoppo 'e pporte d”a città sculpette na faccia ca rideva e na ca chiagneva: chi passava sotto â primma teneva bona sciorta, si se passava sotto a chell'ata era mal'augurio. Dinto 'e tterme a Baia e Pezzuole facette mette' certe figure 'e gesso ca significavano, ognuna, na malatia, accussì chi 'a teneva sapeva quale bagno s'aveva da fà pe stà bbuono. 'A prutezione 'e Virgilio secutaje pure doppo muorto pecché, comme vedette cu ll'uocchie suoje nu vescovo tedesco, Corrado da Quorfurt, ll'ossa d”o poeta si venevane messa a ll'aria aperta facevane scatenà cielo, mare e terra."
  },
  {
    "text": "Frateme Luciano fuje mannato û culleggio, a ll'altitalia, e accussì putette ferni' a scola e roppo pigliarse nu riploma 'e telegrafista. Quanno arrivajeno i mericani, a penzione 'e pateme nunn'abbastava cchiù. I ssore meie guaragnavano quacchecosa ma a gente nun teneva sordi 'a spenne' pi vestiti. Na negra miseria nce carette ncuollo. Rint''o quartie' nun tenévamo parienti e tre femmene nunn'avevano pussibbilità 'e s'abbuscà onestamente na bona jurnata. A durici anni io ero l'ommo ra casa. Allora jetti a guaglione nta nu munazzero ammontuscaro pe m'abbuscà a mazzetta. Nun tenevo scarpe e purtavo i zuoccoli i lignamme e chilli strunzi me sfuttevano pecché me sentevano arriva' 'a luntano. “Sta arrivanno Mimì a zoccola”. Appena se facette state me mettietti scauzo e accussì jevo camminanno, state e vierno, nfino a quanno me chiammaiano surdato."
  },
  {
    "text": "Io me salvaji currenno ntu scuro, scarpesanno uommeni e ffemmene caruti pe terra e senza sta' a ssèntere allucchi e chianti nta chill'inferno niro. Aggio fatto tutta na vernata chella vita, annanzi e areta, ncoppa i staffuni, rinto î vaguni cu ll'animali, pe purtà chella rrobba ca sulo 'e contrubbanno, pe chi teneva sordi 'a spenne', se puteva accatta' a Torre. Tutto chello ca nun magniàvamo a casa 'o vennévamo pure nuje 'e cuntrubbanno e accussì m'abbuscavo a jurnata. L'anno appriesso me mettietti a venne' i ssigarette americane sfuse ma se guaragnava poco e ivi 'a sta' na jurnata sana mmiezaparrocchia, nnanzi û Savoia. I pallemmano, 'o viecchio ca barba, i ccamelle. Vennevamo pure 'o ttabbacco ri muzzunaro, 'e chilli ca arunavano pe terra i mezzuni 'e sigarette e po' i spullechiavano."
  },
  {
    "text": "Zì Michele, che frammenta eva addeventato nu boss, me rette na licenza 'e nu mese, cchiù chinnici jorni pî viaggi. Scennietti a Napule 'o sirici 'e dicembre, sotto Natale, carreco 'e crisimissi pi parienti, quanno tenevo già trentaquatto anni, cu nu figlio 'e cinc'anni mai visto primm'allora. A Torre se steve bbuono ma a fatica nun se truvava e a vita me parette accussi stentata rispetto a ll'America. No ca io facesse na vita 'e scialapopolo e scriacasa a cchillu paese ma me pareva ca nterra a ll'America se putesse cchiù priesto passa' 'e grado rint'a giobba e pure cagna' pusizione. Io già tenevo 'o carr e a Torre schitto quacche signore a tenevano a votamobbile. Mugliereme cu uagliunciello campavano bbuono chî sordi ca sempe avevo mannato."
  }
]