[
  {
    "text": "Eppoi nun avete mai letto sur Messaggero, su la Tribuna, sur Giornale d'Italia e su tutti l'antri giornali de Roma e dell'artri paesi li ferimenti der solito sconosciuto? Mb er solito sconosciuto chi era? Ero io!"
  },
  {
    "text": "Allora feci: - A ma', se me' fratello ritorn' a casa pe' fa' er prepotente ve giuro che succede 'no sfracello! -\nNo no fietto mio bello, Giggi nun è più lui è 'na passione so' l'amichi che l'hanno straportato!!! Me dette un bacio, la benedizione e poi, più bianca assai de' la cera, pe nun piagne disse - Bona sera! ler'ammatina che successe er fatto, sarà stato che so verso le sette me parve de senti come 'na lotta! Mamma diceva: - A Gi'. 'nte compromette co' tu fratello damme qui er brillocco è l'urtimo ricordo de tu padre!! e nun te scordà che so' tu' madre! E che m'importa a me de me' fratello? Si vò assaggià la punta der cortello venga pure de qua!"
  },
  {
    "text": "Lei se scapija tutta, e mentre che sse disperava la fenestra je fa: «Madama Piccinina, che hai che tte scapiji tutta?»\nAvanti a la fenestra c'era ' n bell'arbero, che ffa a la fenestra: «Che hai fenestra che sbatti?»\nVa l'ucelletto su ll'arbero, e je dice: «Che hai arbero che tte sei tutto sfronnato?»\nL'ucelletto va a la funtana, che je dice: <«Che hai, ucelletto, che tte sei pelato er c......?»\nVa la serva a ppijà' l'acqua: «Che hai funtana che tte sei seccata?»\nVa er servitore, e ffa a la servetta: «Che hai servetta che hai rotto brocca e brocchetta?»\nVa er coco, che ddice : « Che hai servitore che hai messo la testa ner c. ... ?"
  },
  {
    "text": "Quanno che a sti garganti amichi sui de la chiavetta je prese er pallino d'anná appunto a viede la montagna de noci aricettata. E lui de posta li portò ar granaro. E qui, dico: sturateve l'orecchia: opre, vanno ar cantone de le noce e mentre alegramente dice de guardá e sghignazza... che te viede? Io be' ve lo dirò si cosa vidde: invece der su ber monte de noce, un mucchío de foiaccia ammontonata e secca! Che lezzione!"
  },
  {
    "text": "E nun dovè aripete de contino certe pallate de filastrocche come quele che m'avete propinato già da piccolo!» “Lo vedi che sei pesante? Ti devo dire pure che qui, nell'ambiente de la Garbatella, che me conoscono come Professore ma anche come persona integerrima, de te, dicono che sei un povero ignorante! Insomma poi, senza che me dilungo sur tema, sei criticato pe' er tuo modo de parlà e insurtà!” «Io? Ma chi inzurto io? Ma che avete fumato te e l'antri?» “Senti bene!"
  },
  {
    "text": "Nicolin che ppoco t'ama\nM'amerai quanno bbella me vederai\nChe vvôi da me ? je fece la ranocchia\nE lui :\nTe so' vvienuto a pportà' ccerto lino da fila'\nIo te lo lasso\nPerò abbada de fa' è' refe ppiù ffino che ssii possibile ; perchè ha ddetto me' padre che cquella che lo farà mmejo, sarà ffatta riggina\nLa ranocchia se prese e' llino, e Nicolino tutto malinconico se n'arignéde a ccasa\nPassati otto giorni, er padre chiamò li fiji, e je disse che fússeno iti a pijà' e' refe che aveva da esse' fatto\nLi fiji vanno ognuno da la su' regazza, e pijeno e' refe ; Nicolino va ar fosso e cchiama :\nRana, rana ! Chi è cche mme chiama ?"
  },
  {
    "text": "C'era 'na vorta un re che cciaveva tre fiji; e siccome voleveno pijà' mmoje tutt'e ttre, nun sapeva propio chi ddaje\nQuant' un giorno e' re li chiamò e je disse : _\nA vvojantri ; èccheve 'ste tre ppalle d'oro: annate in cima ar monte e ttiratele ggiù ; innove 'ste tre palle se poseranno, lli scejerete quella che v'averete da pijà' ppe' spòsa\nInfatti li fiji de' re vvanno sur monte, e, ccome er padre j' aveva commannato, buttorno ggiù ognuno una de quele palle\nQuant'ecchete che la palla der più ggranne entrò drento la bbottega de'na fornara, quella der mezzano annò drent'a la bbottega de 'na macellara, e quella der più ppiccolo, che sse chiamava Nicolino, j'agnede drent'a un fosso\nLi fratelli ppiù ggranni agnédeno subbito in queli siti innove ereno annate le palle, e ddisseno a le regazze che cc'ereno, che lloro se le sarebbeno sposate\nFatto questo, incominciorno a mminchionà' er fratello ppiù cciuco, dicènnoje che sse fusse annato a ttrova la moje drent'ar fosso\nE Nnicolino infatti se n'agnede giù ar fosso e incominciò a ddì':\nChi cchiamo, che qui nun c'è gnisuno?"
  },
  {
    "text": "j'addimannorno li cavajeri\nEr fattucchie' aspettò che je se fussino ridunati tutt'intorno, int'una radura ritonna, inonnata dar zole\nPoi arfinamente j'arispose:\nFate orazione e attennete a la notte de Natale: er Padrenostro ce farà sapé la voja sua\nS'aritroveremo tutti quanti in Canterbury\nLi cavajeri sortirno de la macchia, s'infilonno co li su' mastri de stalla e l'accompagno e strucchionno da d'innov'ereno vienuti, sfragnennose verzo li quattro ponti cardinali\nEr zole calava, e avoja incora, prima che fussi Natale"
  },
  {
    "text": "Come se fa come nun se fa, la fija de re disse: - Mo' provo de qui intorno si quarcuno me da d'accenne e' llume. E infatti esce de casa. Cammina, cammina, vede una fiara de foco da lontano; s'avvicina, e trova una vecchia che faceva bulle 'na callara d'ojo, e daje che je ce metteva legna sotto. Lei je s'avvicinò e je disse: - Nonna mia, me fai accenne 'sto lume? La vecchia j'arispose: - Si m'aiuti. E lei: - Che stai a fa'?. Sto a fa' la fattura pe' fijo de quelli villani che abbiteno laggiù. E j'insegnò qual'era la casa; che poi sarebbe stata propio quella innove ce stava quer giuvinotto che stava più dde llà che dde qua."
  },
  {
    "text": "La vecchia, dice: - Quanno st'ojo s'è spicciato, quer giuvinotto môre. La fija de' re je disse: - Allora t'ajuto: io metto la legna, e tu guarda si bulle la callara. La vecchia dice «sì», e se mette a guardà' si la callara bulliva. La fija de re l'agguanta pe' le zampe, ce la schiaffa drento e cce la fa restà' ggelata. Poi, accese e' llume, smorzò er fòco, scappò a casa, e trovò quer giuvinotto bello e guarito. Figurateve le contentezze der padre e de la madre, quanno la matina, in de l'arzasse, se trovorno quer fijo de loro arisanato come un Cèsere!"
  },
  {
    "text": "Dopo ch'er padre se fu ariposato, chiamò la più granne e je disse: «Tiè', Giulia; questo è ll'abbito pe' te:» e je diede un bell'abbito de seta verde. Poi a la mezzana; «Questo è er cappello tuo:» e je diede un cappello co' ttutte penne. Poi cacciò fôra er vaso de pèrsa e disse: «Teresina, questo è er vaso pe' tte:» e je l'ariccommannò come j'aveva detto er giardinie'. Le sorelle daje che la minchionaveno tutti li momenti; ma lei se chiuse in cammeretta sua, e da quer giorno nun voleva più uscí' fòra nemmanco pe' mmagnà'. 'Na sera che le sorelle se n'ereno ite ar teatro, e lei, siconno er solito suo, nun c'era vorsuta annà', se ne stava chiusa in cammeretta tenenno davanti a lei er vaso."
  },
  {
    "text": "Quanto ècchete che scausarmente staccò 'na foja de pèrsa e l'accostò a la fiara de' llume. Ammalappena la foja s'abbruciò, che vede lei? Je se fa avanti un ber giovine e je fa, dice: - Che vvolete? Perchè m'avete chiamato? Ve potete immagginà' come arestò Teresina! arimase un pizzico de sale, arimase! e je fece: - Io nun ho chiamato gnisuno. Chi ssete? come sete entrato quà? Allora lui je fece, dice: - Avete da sapè' che io so' affatato drento 'sto vaso de pèrsa, e quanno, mettemo caso, uno n'abbrucia 'na foja, è segno che mme vò' a mme; e io allora coro subbito. Io, sappiate, che so' er fijo de' re, e ssi vvoi sete bbôna, pe' quanto sete bbella, quanno me se passerà l'affatatura, io ve spóso."
  },
  {
    "text": "Semo arivati ar punto che na povera donna, che va p'er fatto suo, nun se pô manco magnà' in pace un po' de ricotta. Sentite si nun ho raggione. E llì j'ariccontò ppe' ffilo e ppe' ssegno tutt'er fatto com'era ito. Che llei s'era crompata tre quatrinèlli de ricotta, dice, e che certe donnette vestite de nero, dice, je se l'ereno pappata. Ar governatore je ce venne da ride'; ma quanno vidde che Mmadama Piccinina diceva sur serio, e se faceva pijà' le bbugge', pe' llevàssela d'intorno, je disse: - A vvoi, tienè'; èccheve 'sto bastone. La prima donnetta nera de quelle che vve s'è mmagnata la ricotta che vvederete, dice, dateje 'na brava tortorata."
  },
  {
    "text": "Ariva che viè' a casa e' re gobbetto, e tte li trova qui, se crede che l'avemo fatti vienì' ppe' minchionallo. Lei nun se piji pena pe' questo. je fece la cammeriera; dice. si in quer frattempo vienissi e' re gobbetto, li faremo annisconne' e bbôna notte. Infatti chiameno 'sti tre gobbetti. Quelli salischeno su da la riggina, e ne fanno quante Carlo in Francia. E la riggina daje a sbudellasse da ride'. Ma, in der mejo, ecchete che se sente 'na gran scampanellata. Era e' re gobbetto. «Come famo, come nun famo,» a la cammeriera je viè' la 'spirazione de ficcà' li tre ggobbi drento a un credenzone, che stava lì in cammera e cce li chiuse a cchiave. Doppo de che agnede a oprì' a' re."
  },
  {
    "text": "Pe' quer giorno pranzorno e ddoppo se n'agnédeno a spasso. Er giorno appresso c'ebbeno ricevimento, e nun penzonno più a li tre ggobbi ni riggina ni cammeriera. Er terzo giorno la riggina fece a la cammeriera: - Come agnédeno a ffinì' queli gobbetti?. Uh! maestà mia, stanno incora arinchiusi drento ar credenzone: chi se n'aricordava ppiù? Opreno subbito e cche tte troveno? Te troveno li tre gobbetti ingrigniti, morti de fame. La riggina se spaventò; dice: - E mmo' come famo?. Gnente pavura, maestà; ce penso io. Infatti pija uno de 'sti gobbi, te lo schiaffa drento a un sacco, chiama un facchino e je dice: - Senti, qua drento 'sto sacco c'è un ladro che ho ammazzato intanto che stava a rubbà' le gioje de la riggina."
  },
  {
    "text": "E ppoi bbisogna che stai attenta, perchè innove stanno 'sti tre mmerangoli c'è ll'orco; e si nun sia mai detto te sente, te se magna. Ma io co' ttutto ciò tte vojo ajutà', Quanno averai camminato tanto tanto, te troverai de faccia a un cancello tutt'aruzzunito, che si l'annerai p'oprì', strillerà, e intanto che ttu starai pe' ppassà' quello te se chiuderà a ll'improviso, e tte sfragnerà. Ma ttu ógnelo bene bbene d'assógna, e vvederai che tte farà ppassà' senza ditte gnente. Appena averai passato er cancello, te vieranno incontro tanti cani pe' sbramattese, tu je bbutterai tanto pane pe' falli sfamà' e quellì te faranno passà' senza molestatte."
  },
  {
    "text": "Dice: - Perchè da me nu' mme so ppettinà'. Si vvolete ve viengo a pettinà' io. je fece la mora. E quella bbella giuvinotta je rispose, dice: - Me faréssivo un piace'. La mora saracina agnede su da lei, e l'incominciò a ppettinà'; però mentre je stava a assestà' le furcinelle, prese e j'infilò uno spillone in d'un'orecchia. Quella in un lampo diventò 'na palommella e vvolò via. Allora la mora se spojò, se messe addosso er mantello de' re, e se lo messe a aspettà' su la finestra. Quanno arivò er fijo de' re che te vidde quer mostro de natura, arimase de stucco. Dice: - Com'è cche tte sei fatta accusì brutta? Che tt'è successo?."
  },
  {
    "text": "Allora lui lo fece allargà' pe' strada ce fece mette sopra er somaro, e incominciò a ddi': «Aricacao.» E quello duro. Daje, daje, fintanto che le fije se stuforno de st'affà: préseno un bastone, diedeno un sacco de bastonate ar somaro e ar padrone, e lo cacciorno fôra un'antra vorta. Er povero padre s'arimette in cammino, e quanno vedde che se faceva notte, s'agnede a rimette' a ssede' ar solito posto. Aritorna de ber nòvo er vecchietto, e je fa: - Te sei fatto sbarattà' puro er somaro?. E lui: - Quelle brutte bècie de quelle moniche m'hanno miccato puro 'st'antra vorta. Allora quer vecchietto je fece, dice: - Ecchete 'sto fiòcco. De questo sèrvetene pe' fatte aridà' tutto er tuo."
  },
  {
    "text": "Quanno fu davanti a la tavola se cacciò la sarvietta da la saccoccia e ffece a la fija, de' a 'sta sarvietta: «sarvietta apparecchia.» La fija je lo disse tre o quattro vorte, ma la sarvietta gnente. Allora a le fije j'incominciorno a sartà' le lune, ne ridisseno ar padre quante je ne poteveno de', e ricacciorno quer povero vecchio un'antra vorta da casa. Quer poveraccio s'arimesse in cammino, je s'arifece notte e s'arimesse a ssede' sur sasso de l'antra vorta. Ariècchete fàjese avanti quer vecchietto che je fa: - Ma ccome, ancora stai qua?. Eh, subbito che le moniche invece d'aridamme la me' sarvietta me n'hanno data un'antra come se sia!. je fece quer poveraccio. Er vecchietto n'ebbe compassione e je fece: - Tiè' ècchete 'sto somaro, te l'arigalo."
  },
  {
    "text": "Figuràteve la disperazione de quela povera purcia! Incominciò a ppiagne e a lamentasse, che ve faceva compassione. La finestra de casa che intese tutti queli strilli disperati, je fece, dice: - Purcia, che hai? E quella j'arispose: - È morto pidocchio e io piagno. E la finestra disse: - E io che so' la finestra sbatto. La porta ch'intese sbatte la finestra, je fece: - Che hai che sbatti?. È morto pidocchio: purcia piagne: e io che so' la finestra sbatto. E io che so' la porta m'opro e mme serro. Ecchete che passò un cane e fece a la porta: - Che hai che tt'opri e tte serri?. È morto pidocchio: purcia piagne; la finestra sbatte; io che so' la porta m'opro e mme serro."
  },
  {
    "text": "Infatti accusì fece e se ne trovò contento, perchè: peggio nun è mmòrto mai."
  },
  {
    "text": "Finito che se fu da vestì', je portorno cioccolata, confetti, paste e 'n'antra mucchia de robba dorce, pe' ffaje fa' colazione. Er napoletano lassava fa, e rideva drento de sé ccom'un matto. Quanno ebbe finito de fa' colazione, fece ar cammerie', dice: - Ma li me' compagni li posso vede' sì o nno?. Subbito, Maestà. E li su' compagni entrorno in cammera sua. Ma quanno lo viddeno vestito da re, j'incominciorno a ddi', ddice: - Ma cche te sei bbuscarato?. Sapete gnente vojantri?"
  },
  {
    "text": "Er siconno sordato se messe a fa' la guardia; quant'ecchete che, come j'era successo a quell'antro, intanto che stava pe' finì' l'ora, je se presenta puro a llui un antro gigante, e je domanna, dice: - Che stai a fa' de bbello? E quello: - Nun ho da renne conto a tte. Allora er gigante va pe' affiaràjese addosso; ma er sordato, più lesto de lui, je taja cor un córpo de sciabbola la testa, e poi lo butta in der fosso come aveva fatto er su' compagno. Doppo arientrato in de la capanna, incominciò a ppensà': - Sarà mmejo che a 'sto cacarelloso der me' compagno nu' je dico gnente. Figuràteve è napoletano e ttant'abbasta."
  },
  {
    "text": "Nun ve ne state a ppijà' ppe' tanto poco, je fece la fija. Dite a quer vecchio che ddomani a mmatina vienghi puro che io me lo sposerò. Er vecchio infatti, la mmatina appresso, se presenta a ccasa de la spòsa co' 'n sacco de quatrini. Agnédeno in chiesa, sposònno, e fféceno 'na festa buscaròna; ma quanno fu ll'ora d'annàsssene a ddormì', la regazza fece ar vecchio, dice: - Spòjete tu, che io adesso vièngo. Ma intanto che quello stava pe' mmontà' su lletto, lei l'agguantò a pparte ddietro e lo strozzò. Poi coll'aiuto der padre lo bbuttò in der pozzo. S'impadronì' de tutti li quatrini der vecchio, e assieme ar padre ccamponno alegri e ccontenti. Stretta la fôja Largo er viale Pijate la favola Come ve pare."
  },
  {
    "text": "Infatti, finito er pranzo, che tutti l'invitati se ne furno iti, 'sta matta de 'sta signora s'aritira in cammera, se mette a letto, chiama er cammerie', e je commanna d'annasse a mmette a dormì co' lei. Figurateve quella si cce vorse annà'! Nun ce vorse annà' pe' gnente, pe' gnente. La signora allora, da la rabbia, se sgraffiò tutt'er viso, poi agnede de corsa in pulizia, e j'ariccontò ch'er cammerie' de la signora tale l'aveva sforzata; ma siccome lei nun aveva vorsuto acconsentì', quello javeva sgraffiato tutt'er viso in quer modo che vedéveno. Nun te dubbità' che la pulizia s'impadronisce de quela poveraccia, e la connanna ar tajo de la testa."
  },
  {
    "text": "Infatti lo stesso ggiorno la vecchia va a pija' quele regazze, le porta in mezzo a quela campagna, batte su quer trave, e mmentre la terra se spalancava, je fece: - Abbadate, che vvostra sorella ve farà ggirà' tutt'er palazzo, ma nun ve porterà a ffa' vvede' la cammera innove dorme lei co' re mmòro. Vojantre però dditeje che vve ce porti; ché io che la conosco, si è vvero che vve la fa' vvede, quanno ve ciaverà pportato, p'accertavve ch'è propio quella, ve tirerò la vesta. Ecchete che scégneno e sse tròveno davanti a quer ber palazzo. La sorella, che stava affacciata a la finestra, ner vedelle j'agnéde incontro."
  },
  {
    "text": "Mezzo morto da la pavura, incominciò a strillà': Morte mia bbella, morte mia galante, va da mamma mia ch'è vecchiarella, e llasseme sta a me che so' giovine e bbello. Lei quanno s'accosse che la pavura era stata solenne, prese su er portante, e se la sciancò. Quanno fu er giorno appresso che lei stava a innacquà' li vasi, e' re s'affacciò; e, siconno er solito, je fece la solita storia: Signora mastra, signora mastra, Bianco me pija e nnero me lascia. Allora quela sconfusa de Bbétta j'arispose: Morte mia bella, morte mia galante, va da mamma mia ch'è vecchiarella, e llasseme fa a.me che so' giovine e bbello. Er fijo de' re quanno te sentì 'st'antifona arimase come un minchione."
  },
  {
    "text": "La vecchia, minècchia, buffècchia, cor ciruncurunchècchia, cor firanfurunfècchia, la vecchia, je fece la torta, minòrta, buffòrta, cor ciruncuruncòrta, cor firunfurunfòrta, je fece la tórta; la messe sur tetto, minetto, buffetto, cor ciruncurunchetto, cor firunfurunfetto, la messe sur tetto; vinne un gatto, minatto, buffatto, cor ciruncuruncatto, cor firunfurunfatto, vinne un gatto, je se magnò la tòrta, minòrta, buffòrta, cor ciruncuruncòrta, cor firunfurunfòrta, je se magnò la torta. Rivinneno li tre fanti, minanti, buffanti, cor ciruncuruncanti, cor firunfurunfanti, rivinneno li tre fanti, e je disseno: - Vecchia, minècchia, buffècchia, cor ciruncurunchècchia, cor firunfurunfècchia, je disseno, vecchia, dacce la tòrta, minòrta, buffòrta, cor ciruncuroncòrta, cor firunfurunfòrta, dacce la tòrta."
  },
  {
    "text": "je fece quella intanto che j'opriva. Quelli sei se diédeno 'na bôna guardata, come a ddì': «Semo capitati a cciccio!» Abbasta; entronno drento casa, e vvorpe li servì' come ssei principi. Je preparò' na bbôna cena, un ber foco, e quanno fu ch'avéveno d'annà' a ddormì', vorpe fece: - Serviteve pure der me' letto, ch'intanto io 'sta sera, siccome ho d'annà' via pe' 'na certa faccenna, nun ariviengo a ccasa. Li salutò, e sse n'agnéde. Queli birboni der gallo e der piccione se messeno a ddormì' su li travicelli der solaro; quela miccarola de la cornacchia, pe' nun esse vista, se messe sott'a la cappa der cammino ch'era nera; e oca, ochessa, gallina e mmadama Croccolina, se mésseno tutte contente in de lletto de la vorpe."
  },
  {
    "text": "11 C'era 'na vorta in un paese un fratozzo che je piaceveno assai le donne, e speciarmente le moje de ll'antri. E ddice che da 'na mucchia de tempo sgrinfiava co' la moje d'un villano der paese; che, ddaje e ddaje, finarmente magnò la foja. Ma siccome er villano nun era propio sicuro der fatto suo, vorse, prima de da' lo sfratto da casa a su' moje, toccà' cco' mmano che la cosa che lui sospettava fusse stata vera. Defatti un giorno p'accertasse bbene, e ppe' ccoje sur fatto la moje co' quer frataccio, fece infinta che, ppe' 'na cosa de premura, aveva d'annà' fôra der paese, e stacce pe tutta 'na ggiornata sana."
  },
  {
    "text": "La bbarca cammina, cammina e tt'aricammina, fintanto che ariva davanti ar palazzo de' re. Er padrone smonta da la bbarca, e sse v'a ppresentà' davanti a re. Ddice: - Io, sagra corona, so' stato bbôno a frabbicà' la bbarca che vva pe' acqua e pe' ttera; Voi adesso mantieneteme la promessa, cor damme vostra fija pe' spósa. E' re, che nun se sarebbe mai immaginato che cce potev'esse chi ffrabbicava la bbarca, arimase assai maravijato, e sse pentì d'avè' ppromesso pe' sposa la fija a quello che cce fusse ariuscito a ffalla. Massimamente poi pe' ddalla a uno straccióne qualunque, che llui nemmanco lo conosceva. Abbasta. je fece e' re."
  },
  {
    "text": "Se n'agnede a ccasa piagnenno com'un disperato, e ariccontò ar padre la disgrazia che j'èra successa. Er padre, che ppe' scrapicciallo, ce s'era spropiato, figuràteve le lune che cce se fece pijà'! Un antro po' scannava er fijo. Abbasta: a Roma se dice: «vedde cacà' zzia e je vinne fantasia». Nun dubbitate che ar fijo mezzano, nun passò un mese, che puro a llui je pijò er pallino de provà' si era bbôno de frabbicà' la bbarca. Se messe intorno ar padre, e ppìvola e ffiòtta fintanto ch'er padre fu costretto a ddisfasse puro der somaro, pe' ccrompaje li feri adatti a frabbicà la bbarca. Avuti li feri, lui, come aveva fatto er fratello più ggranne, prese e sse n'agnede a la macchia a ttajà' la legna."
  },
  {
    "text": "Quanno er frate starà ddrento, io bbusso a la porta; tu cche ssenti bussà' ddì: «questo é mmi' marito!» e ffa annisconne er frate drento la tinozza de la liscìa. Quanno io sarò entrato te dirò: «Ha bbullito l'acqua?» tu me la dai subbito, e io ce sbullènto er frate. Infatti er marito esce da casa, e la moje se mette su la porta a vvede' si sse vedeva gnente fra' Bbattiméla. 14 Vedi le novelle de Masuccio Salernitano e quelle der Batacchi. Ecchetelo che tte se lo vede spuntà' da la strada che vvieniva verso casa de lei. Infatti quanno fra' Battiméla la vidde su la porta sola, slungò er passo, e j'agnede a ffa' le solite smorfie."
  },
  {
    "text": "Un corno in c... e ttèrmina la favola.15 15 Arcuni la fan terminà qui, artri la seguitano ancora de morto."
  },
  {
    "text": "'Na vorta in un paese c'ereno du' re che sse facèveno sempre guera fra de loro ppe' lliticasse e' regno. Ereno anni e anni che ddurava 'sta jòja, quanto in un momento se spargè' la voce che le du' riggine, moje de 'sti du' re nnemmichi. ereno tutt'e dua gravide. Quanno uno de li re seppe 'sta cosa de ll'antro re, che fféceno? Dìsseno fra de loro: - Senza che ffamo ammazzà' inutirmente tanti pôri fiji de madre, famo 'na cosa: quello de nojantri dua ch'averà 'na fija femmina, perderà e' regno. Infatti accusì combinorno. Venuto er tempo de partorì', écchete che una de 'ste du' riggine fa 'na femmina, e je mette nome Fósca; ma er padre pe' la pavura de perde' e regno, che ffa?"
  },
  {
    "text": "Infatti er fijo de' re cce la portò; ma quanno lei fu ddrento ar canneto, disse subbito: - Che bbelle canne da fa ffucili! Er fijo va su ddar padre e je dice che Fósco aveva detto: «che bbelle canne da fà ffucili!» Allora e' re disse: - Vederemo e ttavola si cche ffarà. Si è ômo, der pesce pijerà la testa; si è ddonna, pijerà la coda. Come tajanno er pane: si è ômo lo tajerà senza appoggiasse la pagnotta ar petto; si è ddonna ce se l'appoggerà dde certo de certo. Quanno fu a ppranzo invece, Fósca, tajò er pane come si ffusse stata ricotta, e quanno fu a ttirà' er pesce, se tirò la testa."
  },
  {
    "text": "Maria, entrata che fu ddrent'ar palazzo, je se féceno avanti li servitori, e je domannorno: - Chi ssete? D'annove ne vienite? E llei j'arispose: - So Mmaria de Legno, fatta co ignegno, fatta co arte, e viaggio da 'ste parte. E quelli je facéveno: - Ma cche vvolete? E Mmaria je diceva: - Vedete un po' si mme potete trovà' dde fa quarche ccosa ar servizio de la riggina.' E quelli je faceveno: - Ma la riggina cià ttanta ggente ar commanno suo, che ttu nemmanco te l'insogni, figùrete si ha bbisogno de te. E siccome lei seguitava a ppivolà, li servitori pe' llevàssela d'intorno l'agnèdeno a riccontà a la riggina. Allora la riggina disse: - Sapete ch'avemo da fa?"
  },
  {
    "text": "Maria, siccome co' quell'abbito ce ccamminava puro sotto l'acqua, seguitò a camminà'; ma er padre arimase là ccome un salame e je toccò a ccambia' strada. Maria quanno vedde ch'er padre se n'era ito, uscì fôr dell'acqua, e sseguitò a corre. Trotta che tt'aritrotta, quant'ècchete che Mmaria s'arivorta e tte s'arivede er padre che j'annava appresso un'antra vorta. Allora nun fa ni antro ni ttanto, bbutta pe' ttera er gnómmero; e la strada diventò tutt'in d'un botto 'na gran fratta arta arta, che impedì ar padre de seguità' la strada, e je la fece svortà' un'antra vorta. E intanto Maria seguitava a ttrottà', senza sapè' nemmanco lei innove annasse a sbatte'."
  },
  {
    "text": "Li fratelli ppiù ggranni agnédeno subbito in queli siti innove ereno annate le palle, e ddisseno a le regazze che cc'ereno, che lloro se le sarebbeno sposate. Fatto questo, incominciorno a mminchionà' er fratello ppiù cciuco, dicènnoje che sse fusse annato a ttrova la moje drent'ar fosso. E Nnicolino infatti se n'agnede giù ar fosso e incominciò a ddi': - Chi cchiamo, che qui nun c'è gnisuno? Mo' cchiamo 'na ranocchia e bbôna notte. Infatti incominciò a cchiamà': - Rana, rana! Quant'ecchete che ddar fonno er fosso se senti' arisponne: - Chi è cche mme chiama?. Nicolin che ppoco t'ama. M'amerai quanno bbella me vederai. Che vvôi da me?. je domannò la ranocchia."
  },
  {
    "text": "Poi guardò er cane de la macellara e ffece: - Questo pure è un gran ber cane da guardia ma nun fa ppe' ccasa nostra, perchè nnoi ciavemo tanti servitori e ssordati pe' ffacce la guardia, che a mmettecce un cane sarebbe propio inutile. E quanno vidde er cane de ranocchia, fece: - Oh, questo sì ch'è ggrazioso! Infatti era un cagnolino tutto linno e ppinno, ciuco, ciuco, che ppareva 'na galanteria. Er padre fece: - Ecco un cane che ffa ppe' ccasa nostra. E ssiccome è er mejo de tutti e ttre, chi l'ha allevato sarà ffatta riggina."
  },
  {
    "text": "Infatti ècchete da tutti li paesi der monno arivà ggiocatori, commedianti, bbuffoni che ffaceveno 'na quantità de scenate e dde minchionerie pe' ffalla ride; ma siccome faceveno tutti fiasco, e' re dalla che li mannava ar tajo der cestone. Quanto, doppo tanto tempo, ariva a l'orecchia d'un povero giuvinotto che nun trovava a bbatte' un chiodo, la notizia che ner paese tale c'era accusì accusì, una fija d'un re che nu' j'era mai ariuscito de falla ride'; e che er padre, a chi l'avesse fatta ride', je l'averebbe data pe' sposa."
  },
  {
    "text": "La riggina a vvede' quello spettacolo, nun potette propio contenesse, e sbottò 'na risata tanta de core, che je se sarébbeno potuti caccià' tutti li denti. Figuràmese la contentezza de' re! Vorse subbito mantienè la promessa a quer giuvinotto, cor daje su' fija pe' mmoje sur momento. Quello, che je pareva de toccà' er celo co' le deta, staccò tutti queli18 poveracci da la bbanniera, e li rimannò ognuno a ccasa sua cor un ber rigalo. 18 Si avverta che dovunque trovinsi le voci quello, quella, quelli, quelle scritte co una sola l, si debbano profferì rapidamente, de modo che formino quasi una sola parola cor vocabolo seguente. BELLI. E llui, da quer giorno in poi, fu lo spóso de la riggina, e vvisse felice e ccontento."
  },
  {
    "text": "L'antre du' sorelle invece s'arzaveno verso le dieci e nun c'era caso ch'arzàsseno un deto; anzi l'avéveno sempre co' cquela villana, come la chiamaveno loro, de Bbellinna, che ss'era subbito abbituvata a ffà quela vita da cane. Per un pezzetto le cose camminorno accusì. E quer povero padre che schiattava com'un cane, ppiù stava e ppiù vvoleva bbene a quela pôra regazza de Bbellinna che era l'unico ajuto suo. Come dunque ve dicevo, le cose ccamminaveno a la buggiarona; quant'un giorno, cch'edè cche nun è, ariva 'na lettra ar padre, innove ce diceva che ar paese era arivato un bastimento tutto carico de mercanzia diretto a llui. Figurateve l'allegrezze de le fije più granne quann'inteseno quela nôva! A mmomenti s'impazziveno."
  },
  {
    "text": "Allora Bbellinna je rispose che si lui ce la mannava, nun avesse dubbitato; ché in capo a otto giorni sarebbe aritornata subbito. Perchè. je fece Bbellinna. le me' sorelle se so' tutt'e ddua maritate, e mmi' padre è arimasto solo com'un cane; armeno si cce vado je tierò compagnia pe' quarche ggiorno. Er mostro je disse che ffusse puro annata, ma cche ppe' ccarità fusse aritornata presto. Anzi se cacciò un anello dar deto, lo diede a Bbellinna e je disse: - Metteteve 'st'anello, e er giorno che fisserete de vienì' un'antra vorta qui, prima d'annà' a lletto, levatevelo mmettetelo sopra ar commodino, e vvederete che vve troverete subbito qui. Poi je disse: - Addio. Fece du' occhi umani come 'na vitella, e sospiranno forte forte, se n'agnede."
  },
  {
    "text": "Strada facenno crompò la tavola, li du' sacchi de noce, e arivò a la casa de la fata: Llì se comportò com'er vecchio j'aveva insegnato. S'arampicò, sur tetto, e incominciò a bbuttà' le noce. La fata che tte vidde quela storia, fece: - Oggi piove sassi a ccasa mia. E mmésse fora la bbattecca der commanno. Pietrolino se la sgranfignò, e ppoi se mésse a ffugge com'er vento. La fata che nun sentiva ppiù ppiove, se fece a la finestra pe' ripijàsse la bbattecca, e invece vvedde Pietrolino che se ne scappava via co' la bbattecca in mano. Dice: «Pietrolin, Pietrolin che mme l'hai fatta! Ma si dde cqui aritornerai, Pelle e ossa ce lasserai». E Ppietrolino j'arispose: «Tornerò de cqui a un mese Con mio utile e ttue spese."
  },
  {
    "text": "C'era 'na vorta un padre vecchio, che cciaveva tre fiji, che pprima da morì' l'allogò tutt'e ttre ppe' ccammerieri a la corte de' re. Er più piccolo de 'sti tre fratelli se chiamava Pietrolino; e ssiccome era tanto bbôno e bbravo e' re lo prese tarmente a bbenvolè', che invece de tienello a ccasa com'un servitore, se lo tieneva com'un fijo. Figuràteve si li fratelli e ttutta l'antra ggente de servizio, nun se sentiveno na ggelosia che sse li magnava! Quant'un giorno incominciorno a ppensà: - Che sse poterebbe fa', pe' ffa' che e' re piji in odio Pietrolino?"
  },
  {
    "text": "Fece pijà' 'na pietra che ppesava più o mmeno quanto e Bel Sole, segò la catena, scatenò Bel Sole e in cammio ce legò la pietra. Poi prese se messe sott'ar braccio Bel Sole e sse la portò ar palazzo, tutto contento, assieme a Bel Miele; le pape', strada facenno, urlaveno ppiù fforte dell'antri ggiorni: Nainà, semo state a la marina Avemo preso Bel Sole, E se lo semo portato via. Arivato che fu a la reggia, fece fa' ssubbito 'na gran cena, e cce fece invità' tutti quanti li ppiù gran signori der paese. E quanno fu ner 'mejo, fece: - Signori mii, che ppena je daressivo a ddu' persone che hanno aggito in questo e in questo modo?"
  },
  {
    "text": "Le pape', strada facenno, se n'annaveno strillanno: «Nainà, semo state a la marina, Avemo visto Bel Sole Ch'è ppiù bbella de Bel Miele». La ggente che ppassava se dàveno 'na bbôna guardata e arestaveno mezzi tónti a ssentì' le pape' cantà' in quer modo llà. La sera, invece d'azzittasse, le pape' stiédeno a ffa'ttutta la notte quela storia: «Nainà, semo state a la marina, Avemo visto Bel Sole Ch'è ppiù bbella de Bel Miele». La prima notte passò accusì; ma ddaje, daje e ddaje, finì' che furno intese da un zocchiduno, su a palazzo, che l'agnede a ddiì' a' re."
  },
  {
    "text": "20 Se, pleonasmo da non considerasse. Che quatrini!. faceva la madre,. Che quatrini! Questi so' ttutti chiodacci e fferacci. Poi prese la pila e l'anniscose sotto a lletto. Anniscosta che ll'ebbe, fece ar fijo: - Tu mo' aspetteme cqua, ch'io vad'a stenne li panni sur tetto. La madre infatti agnede su e incominciò a bbuttà dar tetto uva passa e ffichi secchi. Er fijo che vvedeva cascà' ggiù quela robba, faceva: - A mamma, vedete che ppiove uva passa e ffichi secchi?. Ma che tte piove, nun se sa!. Sì, mmamma; piove uva passa e ffichi secchi. E la madre seguitava a bbuttalli, e je faceva: - Magna, magna. E er fijo magnava."
  },
  {
    "text": "Damme li quatrini, damme li quatrini, fintanto che, siccome nun ne poteva aricaccià' un ragno da un buco, agguantò un sasso, je lo frullò in testa a la statua e je la fece cascà' ggiù; ner cascà che ffece, la testa se spaccò, e cciusci ffôra 'na pila de quatrini; tutte monete d'oro, tutte piastre che ereno 'na bbellezza. Lui se prese quela pila e sse la portò a ccasa da la madre. Dice: - Chi tte l'ha ddata? Dice: - La statua. E ccome hai fatto pe' ffatteli da'? Dice accusì, accusi; e j'ariccontò de la sassata che j'aveva sônata. Allora la madre je fece: - Pe' ccarità nu lo de' a gnisuno ch'hai rotta la statua. E llui: - Sete contenta eh, de tutti 'sti quatrini?"
  },
  {
    "text": "scemo, che più scemo de quello nun se trovava. Una vorta che a un paese vicino innove stava lei ce fu la fiera, quer fijo scemo ce vorse annà'. Defatti ciagnede; llà ggiranno in mezzo a la fiera, vidde 'na bbella regazza e sse n'innammorò. Ritorna a ccasa e incomincia a ddi' a la madre che ss'era innammorato de 'na bbella paciòccóna, e cche llui nun averebbe trovo pace fintanto che nun se la sarebbe sposata. Abbasta: tanto fece e ttanto disse che la madre un giorno se ne partì dar paese pe' annà in quello innove stava 'sta regazza; e l'agnede a cchiede' a li ggenitori."
  },
  {
    "text": "Fra quarche giorno aripassate de cqua; ché mm'averete da fa 'n antro servizio. Er bambaciaro je fece: - Abbasta che nun se tratti de portà' un antro morto. No, no. je fece lei. ve lo prometto. Er capo brigante seguitava a esse' contento, perchè vvedeva che le cose annaveno bbene. Nemmanco fece caso a la sparizione de le du' morte, tanto era distante da l'immaginasse che su' cognata fusse stata bbôna a ffaje 'na bbojeria simile. Doppo un po' de ggiorni ecchete che s'aripresenta er bambaciaro. Quella je fa: - L'antra vorta avete portati li morti, oggi porterete li vivi."
  },
  {
    "text": "Entrò drento ar caffè, e ffece ar socero, dice: - Me fate tanto er piace', me mannate vostra fija mezzana a ccasa de me' moje? Siccome lei me s'è ammalata, e io pe' li gran affari che cciò nun la posso assiste, me farebbe un piace' si mme ce stasse la sorella a ffaje compagnia. Er padre chiamò la fija e je lo disse. Quella pe' la gran contentezza de rivede' la sorella, nun se lo fece dì' ddu' vorte, e ppartì' in sur subbito cor cognato. Cammina che tt'aricammina, ecchete ch'arivorno a la casa der brigante. Quanno furno drento quello je fece: - Sappi che io so' accusì, accusì, accusì; e si ttu nun farai l'obbrigo tuo, annerai a tienè compagnia a ttu' sorella."
  },
  {
    "text": "E adesso vado in viaggio perché uno m'ha cconsijato de ggirà' pe' tre ggiorni er monno, ppe' vede' un po' s'in capo a 'sti tre ggiorni me ne posso aritornà' a ccasa contento de quello che cciò. Abbasta; finora è mmezza ggiornata che ccammino, ma incora nun penso antro che a ffa' ffurtuna peggio de prima. Abbasta; se vedemo. E sse n'agnede via. Er pescatore, appena se ne fu annato, incominciò a ppensà' a ttutto quello che j'aveva detto quer marco. Dice: - Perchè nun mme ne vado a vvede' la città cqui vvicino? Armeno vederò un po' dde che se tratta. Si nun antro me servirà a cconosce un po' de monno."
  },
  {
    "text": "Infatti se vestirno e sse n'agnédeno a quer paese innove ce stava la fiera. Gira che tte ggira, ècchete che la fija s'arivorta a la madre e je fa: - A mà', mme schiatto de piscià. Dice: - Vatt'a mmette in quer cantone e ffalla. La fija infatti accusí ffece. Ma cche vvôi vede'! Doppo un minuto la piazza era addiventata u' llago. Un mulinaro che ppassava, e che tte vidde quela storia, fece subbito, dice: - Questa è la moje che mme ce vô ppe' mme; armeno quanno nun ciò acqua ar mulino, co' 'na pisciata m'arifà' ggirà' la mola! Infatti s'accostò a la madre, e je disse si je la dava pe' mmoje."
  },
  {
    "text": "Lei entrò ddrento, chiamò la padrona e je disse si vvoleva che cce fusse arestata pe' ajutalla a ffa' quarche ccosa. La padrona, siccome ciaveva da sbrigà' un merletto pe' ll'abbito de' re, je disse de sì. Accusì quela disgraziata, se mésse de bber nôvo a llavorà'. Passati divesse ggiorni, ariècchete la maestra capitaje puro llì a bottega, e ddì' a la padrona che ssi nun voleva che le cose je fusseno annate male, avessi cacciato via quela bboja de quela regazza che aveva preso a llavorà'; una ladra che aveva rubbato pe' ffino le gioje de' re ttale in der paese suo e cche apposta l'aveveno cacciata via."
  },
  {
    "text": "Quanno fu l'ora d' annà' a scôla, figuràteve quela poveretta come ciannava de core; abbasta: li servitori s'ariccommannòrno a la maestra che je fusse stata attenta, a quela povera orfena, perché la notte passata j'aveveno strozzato puro er pare. La maestra fece: - Sicuro che je vojo bbene. È vero, côre mio, che tte ne vojo tanto? E quela poveretta diceva de sì. Abbasta; la sera, all'ora solita, la maestra se n'agnéde via; quann'aritornò, cche li servitori vìnneno a pija quela regazza, la maestra je dice: - Viè' qua, fija mia, che tte vojo dà un bacio. E intanto che la bbaciava, je disse a l'orecchia: - 'Sta sera te viengo a ddà' ffôco a la reggia."
  },
  {
    "text": "Cammina, cammina, cammina che tt'aricammina; ècchete che arivò in quer solito sito innove nun se sentiveno antro che strilli, schioppettate e ccannonate come 'na bbattaja; ma llei, ricordànnose de le riccommannazzione de la vecchia, fece infinta de nun sentì' gnente, e sseguitò a ttrottà'. Ma quanno fu a un certo punto, er cavallo stesso nu' ne vorse sapè' ppiù gnente d'annà' avanti. Allora lei pensò, ddice: - Avanti nun ce posso annà', arivortamme addietro nun posso, sarà mmejo che bbutti le tre ppalle. Infatti, come disse fece. Quant'ècchete che li rumori sparirono subbito. Le tre ppalle, ner cascà' che fféceno je s'aprirno, e llei se vidde apparì' davanti un be'llago tutto d'acqua ggialla, che ppareva oro squajato, un arbero che ssônava, e un ucello che pparlava."
  },
  {
    "text": "Ner camminà' cche ffaceva, vedeva tutta la strada de qua e dde llà, ppiena de monterozzi de tera, e ssiccome lei li guardava, l'ucello je fece, dice: - Scegni da cavallo, stura una de quele bottije piene de quell'acqua ch'hai preso a llago d'oro e svèrsene du' gócce sopra 'gni monterozzo che vvedi. Lei scese da cavallo, prese 'na bbottija, la sturò e, come ne sversava du' gócce sopra a cquelli mucchi de tera, j'arisucitava un giuvinotto; fintanto che quanno fu arivata a ll'urtimi mucchi e d'avè' arisucitati tanti gran morti, arisucitò puro li su' fratelli. Figuràteve le contentezze de loro; s'abbraccicorno, se bbaciorno, e ppoi montorno in groppa ar cavallo e s'avviorno verso casa."
  },
  {
    "text": "E re acconsentì, ma pprima diede ordine che ffusse messa 'na camicia de pece a la strega e a la madre de quella bbella ggiovina, e fusseno abbruciate in sur subbito su la piazza. Poi fece perdonà' er capo brigante co' li su' compagni, e ddiede 'na mucchia de quatrini a quer servitore che nu' l'aveva ammazzata. Fatto questo furno fatte le nozze. Accusì: Co' ppane e ttozzi 'Na gallina verminosa; Evviva la sposa!"
  },
  {
    "text": "Abbasta domanna, domanna, quant'un giorno lo specchio, j'arispose. Dice: - È mejo la fija. Figuràmese lei: - Quer boja dunque, me s'è ppresi li cento scudi e nu' mme l'ha ammazzata? Sinnò lo specchio nun me risponnerebbe mica accusì. 42 Lui ne la bocca de la moje significa: mio marito; Lei ne la bocca der marito, significa: mia moje. Un passo addietro. Da lei ciannava a ttrovalla tutti li giorni una vecchiaccia che la chiamàveno la strega. Un giorno lei, nun potennone ppiù, perchè lo specchio j'aveva ridetto ch'era ppiù bbella la fija, confessò tutto quanto a quela strega e je disse: - Vederete che quer boja, a ffà ttèra pe' ccéci, nu' ce l'ha mmannata."
  },
  {
    "text": "Nun t'affrigge, povera ggiovina: arzete, arzete. Sai fa quarche ccosa? T'adatterai e starai assieme a le mie damiggèlle. Come aggradisce a vvostra Maestà. Vordì' che quello che nun saperò ffare, me l'insegneranno loro. E re cchiama la prima damiggèlla e je lo consegna. Je fece: - Imparerete a 'sta povera ggiovina quello che nun sa fare e la tienerete co' vojartre. E sse n'agnede assieme a le damiggèlle. Pe' ddiverso tempo ciarimase e imparò a ffa' tutte le faccènne che ffanno le donne. Tutti l'anni e' re aricévéva li vergari de le su' masserie. Una vorta je se ne presentò uno tutt'addolorato. E' Re je domanna: - Ma che hai, vergaro, che stai tutto avvilito?. Eh Ssagra Maestà m'è mmorta me' moje. Oh e ppe' questo te stai a ddisperà'?"
  },
  {
    "text": "Abbasta, ariveno a la su' capanna; ammazzeno un capretto, fanno li maccaroni e sse metteno a mmagnà'. Intanto Caróso faceva un sacco de finézze ar vergaro, tanto che questo je diede tutte le ggioje de la prima moje, e un ber sacchetto de monete d'oro; lui invece daje che ddava da bbeve ar vergaro. Quanno lo vidde bbene lustro, fece infinta d'avecce li dolori de panza e cche aveva bbisogno d'annà' in quer sito. Fece ar marito: - Si mme vôi bbene perchè nun me cali da questa finestrella, ch'io possi fa' le cose co' commido mio, che sso' ttant'avvezzata pulita a ccasa de' re?. Sì, mmojetta mia. Pija 'na corda, lega Caróso pe' la vita e lo cala piano piano. Caróso che ffa?"
  },
  {
    "text": "Allora je s'avvicinò e je disse in d'una orecchia: - Ah ah, cciarisei47 cascato! Hai commesso quarch'antro sacrileggio? Nun t'è ggiovata la lezzione de ll'antra vorta? Adesso stai fresco! Pe' mme nun t'aricompro ppiù ddavero! Cuccù: tte pô ccomprà' cchi nun te conosce! 47 Ci risei: ci sei novamente caduto?"
  },
  {
    "text": "Du' frati cercatori na sera se trovonno in campagna che je s'era fatta notte; siccome er convento stava lontano, e ppe' arivacce averebbeno fatto mezzanotte, pensonno bbene de pernottà' da quarche vvillano. E ddefatti, cammina che tt'aricammina, capitorno a la casetta d'un certo padron Titta, e ssenza pensacce tanto je bbussorno a la porta. Padron Titta je vinne a uprì'. Bbon'ômo ce s'è ffatto tardi pe' aritornà' ar convento, ce date ricovero pe' amor de Ddio, magara in de la stalla?. Entrate entrate puro, servi de Ddio; che un bbucétto cor u' lletto l'arimediamo. Li frati nun se lo feceno de' ddu' vorte e entrorno drento. Anzi. je fece padron Titta. siccome me' moje stasera ha ffatto li faciòli co' le codiche, accusì ne pijerete 'na forchettata peromo."
  },
  {
    "text": "Magnorno, bbevenno, e a nnotte se n'agnedeno a ccasa, e sse messeno a lletto. Puro 'st'anno l'avemo passata bbene 'sta ggiornata!. Magnifica!. Talecquale come ll'anno passato. Ciovè. fece la moje. l'antr'anno me ce scappò l'acquavita pe' vvia de quell'ammazzati merli. Ciovè, vorai dì' ttordi. Ma cche ttórdi, marito mio, si ereno mèrli!. Ma ssi tte dico ch'ereno tórdi. Ma ssi l'ho intesi io che ssapeveno de mèrli!. Ma ssi l'ho mmagnati millanta vorte io, e sso' ssicuro ch'ereno tórdi. Eh la tigna tua, e ppoi nun più! Di' che quelli ereno tórdi è un volé' nnegà' er sole!. Dunque me lo rivôi sostiené' che ereno mèrli?!. Sicuro ereno mèrli!. E io te dico ch'ereno tórdi. E io mèrli!. E lo tórdi!"
  },
  {
    "text": "E accusì, da una a un'antra arivò ddavanti ar palazzo de ll'Orco che sse l'era magnate tutt'e ddieci. Quanno s'accòrse d'èssesele magnate tutte, disse: - Poveretta me, come faccio? Adesso che je porto a ll'Orco? Poi senza stasse ppiù a scervellà' ttanto, je vinne un'idea. Ariccòrse pe' la strada dieci coppiétte de cavallo, le messe in de la padella, le ricoprì co' la sarviétta, agnede a bbussà' a ccasa de ll'Orco, je lassò la padella e scappò a ccasa sua in prescia e in furia. Ecchete che ll'Orco se mette a mmagnà' le frittelle."
  },
  {
    "text": "Così pure ho tralasciato, perchè troppo comuni, quelle de li briganti Gasperone, Peppe Mastrilli, Chiavone, ecc., der celebre prestigiatore Bosco, e de parecchie artre de poco o nessun conto. Come anche li racconti leggennari relativi a personaggi der Vecchio e der Novo Testamento, a santi, a devoti, a simulacri de Madonne, a chiese, ecc. li quali su pe' giù vengono sempre narrati dalle donnicciole tali quali si leggono ne li libri de storia e ne le vite de li santi. Devo a la gentilezza der noto e corto libraio antiquario signor Pio Luzzietti, una bona parte de le figure che illustrano coteste leggenne."
  },
  {
    "text": "E llì ddavanti a ttutti disse che sse meritava de fa' quela fine, perchè da ggiovine tutt'assieme! aveva scannato er padre, la madre, li fratelli e nun sò si quant'antri poveri disgrazziati. Er boja allora se sentì arifiatato, e tte lo spedì in du' bbòtte a quell'antri carzoni. In concrusione: bbisogna ddì' o ch'er papa era mago, o cche si nnò pparlava co' ffarfanicchio. St'affà si nnò, ccome se spiega? Er fatto der Cristo. Ecchete che ariva a l'orecchia der Papa la nôva, sparsa ggià ppe' ttutta quanta Roma sana, che cc'era un Cristo che gnentedemeno! sudava sangue. Tutta Roma annava a vvede quelo straccio de miracolo, e e' romito che lo possiedeva faceva affari d'oro."
  },
  {
    "text": "'Sta cosa ita a l'orecchia der papa incominciò a roppéje er guitarino. Dice: - Dunque io commanno, e lloro nun me vônno obbedì'?! Mó cce penso io! E cche tte fa? Se straveste da romito, esce senze dì' gnente a gnisuno da palazzo e sse ne va in giro pe' Roma. Entra in d'un'osteria, se mette a ssede e ddice a ll'oste che je porti mezza fojetta. Invece de bbévéssela, quanno nu' lo vedeva gnisuno, Sisto Quinto votava la mezza fojetta in d'una fiasca che pportava anniscosta sotto ar mantello. Quanno ce l'ebbe votata, arichiamò ll'oste e je fece: - Un'antra mezza fojetta. L'oste che ppe' mmezza fojetta aveva d'annà, in cantina mille vorte ar giorno, e ggià era addannato, incominciò a' ttaroccà'."
  },
  {
    "text": "Quanno comparì' sur parco quela povera fija de la Bbella Cenci, successe un tumurto. Mastro Titta dovette mette mano a la durlinnana pe' ssarvasse la pelle. Tutto er popolo voleva pe' fforza sarvà' la Bbella Cenci; e si nun fussino stati li sordati je sarebbe ariuscito. Ma fu ttutto inutile, perchè ggiustizia fu ffatta; a quela pôra fija, pe' ggrazia speciale je fu sortanto tajata la testa. Dice che llei prima de morì', ffece sapé' ar papa che ssi je sarvava la vita, averebbe fatto rifà' ttutto de nôvo co' la chiara de ll'ôva, Ponte Rotto. Ma er papa, ora sorda!; nun intese gnente; e ddoppo fatta la carnificina se scirpò ttutti li bbeni de la famija Cènci, e cciaricchì la su' famija."
  },
  {
    "text": "Buggiarà' nun fussi stato ricco, manco male; ma invece ciaveva li quatrini che je superaveno la testa; dunque, lo pòssino ammazzallo bbello che mmorto, lo faceva pe' cattiveria, perchè era er primo zózzóne der monno. E quela povera infelice de la fija mannava ggiù in santa pacènza e ssoffriva le pene de l'inferno. E ttutto sarebbe arimasto accusì, si cquer puzzone der 61 L'epoca de Beatrice Cenci ‒ scrive er Belli ‒ è pe' er popolo un'epoca de terrore, e si annette a tutte idee funeste e terribili. padre se fusse contentato de trattà' la famija la peggio monnézza der mónno; ma cc'era de peggio."
  },
  {
    "text": "Santità, perché è mmorta la ggiustizia. Come, è mmorta la ggiustizia?!. Sicuro. Senta si è vvero. Io avevo da pagà' una somma a un carzolaro che mm'aveva servito. Nu' l'ho vvoluto mai pagà'; lui m'ha ffatto la cavusa, e cco' ttutto che aveva mille raggione, io l'ho avuta vvinta. Dice ch'er papa, allora se grattò la cirignòccola e j'arispose: - Eh, nun me fa gnente specie! Una vorta er Marchese stava in d'un su' castello de campagna. L'agnede a ttrova un prete de llà vvicino, a ccavallo a una somara. Er Marchese lo ricevette a bbraccia uperte e lo pregò de trattienesse a ddormì' ar castello."
  },
  {
    "text": "M'avete da fare un par de stivaloni musi, come li sapete fa' vvoi senza abbadà' a la spesa Er Marchese se messe a ssede, er carzolaro je prese la misura, lo salutò, e sse n'agnede p'er vantaggio suo. Ecchete che ddoppo, nun m'aricordo bbene, si una duzzina o 'na quinnicina de ggiorni er carzolaro annò su ar palazzo der Grillo, e je lassò li stivaloni, che nun so bbene si ne voleva dieci o ddodici scudi. Pàsseno quinnici ggiorni, passa un mese, ne passeno dua, tre, e er carzolaro nun vedeva ni er Marchese, ni li bbajòcchi. Voi ch'averessivo fatto? Er carzolaro un ber giorno prese su er portante, e sse n'agnede dar Marchese."
  },
  {
    "text": "Defatti la sera appresso, puntuvale, se vede sfascià' er fojo de carta e ssènte la solita voce domannaje: - Sor maestro, me fate er piace' che or'è? Er ciavattino agguanta la prima forma che je capita e ppaffe! je l'ammolla in testa! Ma Ppinelli che aveva magnata la foja, invece de la testa, ciaveva ficcata una pila piena de schertro. Figurateve la bbottegòla de quer povero ciavattino si nun diventò una càntera! Si quella sera er ciavattino avessi potuto agguantà' Ppinelli, n'averebbe fatta cinicèlla e ppanni sporchi; ma quello da mò ch'aveva preso er marco sfila! Certe vorte che je faceveno le bbùggere, dice, ch'annava a ccasa e ppijava a bbastonate la moje e li fiji."
  }
]