[
  {
    "text": "Assira mi curcavi nni la maistra , e fici 'na nuttata di vutàrimi e svutàrimi, chi cridia ch'eranu purci e cimici; ma la cosa 'un era chista: ch'era lu Riuzzu chi mi 'ncuitava\nZittu, figghia mia\ncci dici lu patri\nca ora pensu io, chiddu ch'hê fari\nAccatta lu megghiu cavallu chi cci puteva essiri , e poi fici fari 'na cintura tutta un pezzu d' oru\nPigghiati sta cintura, mèttiti a cavallu, e avi' a jiri a passiari sutta lu palazzu di lu Re\nAccussì fici Rusidda: si misi a cavaddu, e dda cintura 'mmanu, e a gridari:\nA cu' vasa lu culu a la mè mula, Io ci dugnu sta bella cintura!"
  },
  {
    "text": "Viva sugnu! E s'abbrazzaru\nE la pupa di zuccaru e meli Si la manciaru maritu e mugghieri."
  },
  {
    "text": "Comu mmitari i cristiani\nQuannu fai na tàvula siciliana, voi aviri na beddha mista di cristiani - diversi età, gènniri, travagghi, ecc. Cchiù assai di venti cristiani po èssiri troppu, siddhu si accussì furtunatu, capaci ca avissi a spàrtiri i gruppi 'n dui. Online. Si po scrìviri ncapu a reddit o Facebook ca cerchi siculòfuni nni XX cità ca vonnu ncuntràrisi p'un cafè e na chiacchiarijata. Pàggini dû to pajisi, comu a pàggina dû cumuni o na pàggini di memes lucali sunnu boni. Avemu macari na mmàggini sutta ca putiti usari\nBacheca\nSi po stampari luncannini e mittilli nna na bacheca nnô to pajisi. Capaci ca cci sunnu agghiri a chiazza cintrali."
  },
  {
    "text": "S'arresta sulu scritta nnâ Riti o nnê libbra, veni a diri chi è na lingua morta. E quannu ni ncuntramu di pirsuna, putemu fari lijami, e accussì custrujemu i nostri riti di pirsuna, e riti sunnu na forza. Cu sta forza, lu sicilianu addiventa forti. Na lingua forti po pigghiari lu so postu â tàvula. Lu nostru ubbittivu è di criari un locu unni si parra sicilianu. Si a chiamu na “tàvula siciliana” è picchì si ncuntra, a tàvula o no, câ scaciuni pricisa di parrari ed esircitari lu sicilianu. Cu l'amici, certu, ma puru cu cristiani fora dî nostri riti pirsunali. Allura âm'a cògghiri cchiù cristiani pi fari un ncontru. E comu si fa?"
  },
  {
    "text": "T' avvisu, cu un' «Iè, annanna, cu si carru, mu vogli metta' a corra' pu la via.»\nScuntravu 'un canu i ci dumannavu:\n«Carru, cu diavulu avi successu?»\n«T'è da sapè' cu pòci s'avi mortu, pocia piagni, la porta sbattu, gli tavulinu s'avi ruzzucatu pugli scalinu, i iè m'avi missu a corra' pu la via». «Annanna, iè cu si canu, vogli abbaià'.»\n'Un giagli suntivu fa': bau, bau, bau, su ruvutavu i vudivu un canu i ci addummanavu:\n«Canu, ch'hai fattu ch'abbai accusì?»\n«Un lu sai ch'avi successu? Pòci s'avi mortu, pocia piagni, la porta sbattu, gli tavulinu avi ruzzucatu pugli scalinu, gli carru corru, iè abbai.»\n«Annanna iè cu si giagli vogli cantà: Chicchiricchi!!! Chicchiricchi!!!"
  },
  {
    "text": "Pòci s'avi mortu, pocia piagni, la porta sbattu, gli tavulinu avi ruzzucatu pugli scalinu, gli carru corru, gli canu abbaia, gli gghiagli canta, la pecura fa bee, bee, iè cu si asunu hai volutu raglià'\nAnnanna iè cu si serva d'arrè vogli romma' sta ricciula\nQuannu su un ruivu a la padrona ci diciu:\n«I la ricciula?»\n«Pòci s'avi mortu, pocia sta a piagnia\nci ruspunnivu la serva\nla porta sbattu, gli tavulinu ruzzuca pugli scalinu, gli carru corru pu la via, gli canu abbaia, gli gghiagli canta, gli asunu ragghia, iè hai rottu la ricciula.»\n«Madonna!, iè cu si mogli d'arrè vogli ammassà' lu panu cugli culu.»\n'Ndrumentu ammasseva lu panu, gli maritu 'ndravu i ci dicivu:\n«Sta côsa pazza!"
  },
  {
    "text": "si misi a natari sina ch' arrivau 'nta dda muntagna\nArrivannu ddà, si curcau e s' addummiscìu\nMentri ca durmiva, si sunnau ca cci cumparía 'n viècciu e cci dicia:\n“ Vidi ca cciù supra cc' è 'na statua a cavaddu, piggi 'n fierru, ti minti a scavari ê piedi di stu cavaddu, e vidi ca trovi tri lanci ; sti tri lanci li tiri ô cavaddu e la statua s' arrumazza; cuomu s' arrumazza la statua vidi vèniri â vota nni tia 'un 'mmiècciu cu 'na varcuzza; tu ti cci minti e iddu ti porta unni cci dici tu; ma però nun ammuntuari lu nnomu d' ô Signuri, osannò la varca spirisci e tu t' annèj ”\nComu s' arruspiggiau lu Riuzzu accianau cciù supra, e truvau 'na statua a cavaddu; scava e trova daveru li tri lanci; trâu la prima ô cavaddu, e lu cavaddu si ticuliau; cci nni trâu 'n' àutra, e lu cavaddu stapia cadiennu; cci trâu la terza e s' arrumazzau\nComu s' arrumazzau, vitti lu vècciu 'nta mari cu la varcuzza\nDduoppu ch' aviènu fattu tantìccia di via, lu Riuzzu dissi:\n“ Signuri, vi rincraziu, ca mi mannâstru st' ajutu !"
  },
  {
    "text": "Nchianau e, quannu fu a la so prisenza, nci dissi: - Reali Maestà, avi chinnici jorna chi sugnu a garzuni cu li vostri figghi, e sulu ora potti nchianari, mi vidu comu stati\n- E com'aiu a stari, se mi manca lu mègghiu, la vista di l'occhi, e non vidu a nessunu? - Quanti figghi aviti? Arrispunnìu lu re, cu un suspiru: - Nd'avarrìa tri; ma unu, lu chiù pìcciulu, chi era la pupilla di l'occhi mei, si nni jiu mi mi trova l'acqua di l'occhi, e non tornau chiùni\nLi so frati vìnnaru; ma iddu non vinni\nE ora jeu mori, e a me figghiu Peppinu no lu vidu chiù!"
  },
  {
    "text": "Sentennu accussì, chistu si cunzulau tuttu e nci dissi: - Maestà, aiu nta na buttigghiedda na ina d'acqua di l'occhi, chi faci veniri la vista: voliti mi v'a mentu? - Non m 'esti comu e chidda chi mi dezi me figghiu, chi mi fici annorbari du tuttu? - No, - nci dissi lu garzuni - ca chista è bona! Nci la misi supr'a l'occhi e nci vìnnaru du' occhi lucenti comu du stiddi\n- - Ah! - dissi lu re - la vista mia tornau, e me figghiu Peppinu non torna chiù; chiddu chi si partìu di ccà, cu tantu amuri, pe mi trova l'acqua di l'occhi! Ed ora chi aiu acchestatu la vista, non lu pozzu vidiri chiù!"
  },
  {
    "text": "Venisti forsi nta la notti, mi m'ammazzi? Vai a la cullettìna, ca t'ammeritasti la morti! Fusti tu, chi ammazzasti lu cavaddu ; tu chi spezzasti la spata ; tu chi ammazzasti l'àcula, doppu chi mi l'avivi dati spuntaniamenti\ned ora mi volivi ammazzari puru a mia? Frati snaturatu!"
  },
  {
    "text": "Se ieu trovarrìa na mugghieri accussì janca e russa, mi la pigghiarrìa vulenteri\nFrati,\nnc'issi lu pìcciulu,\nse tu ti vòi maritari, è penzeri lu meu mi ti trovi na bella giuvana, comu tu la desìdari\nAnzi, ora stessu partu, mi ti la trovu\nSi licenziau di lu frati, scinnìu abbasciu nta la scudaria, e si sceglìu un bonu cavaddu\nLu frati nci dezi dinari, pe mi nci abbàstanu pe lu viaggiu, e partìu\nCamina camina, arrivau a un paisi e, passannu di li strati, si misi a guardari pe tutti li barcuni e tutti li frinesti, pe vidiri se trova na facci bella ; ma nessuna donna nci piaciva\nA 'n certu puntu, vitti na fudda d'aggenti e spiau, chi fannu ddà tanti persuni\nSi vinninu un bellu cavaddu\nnci dìssaru\nS'avvicinau, vitti lu cavaddu e nci piacìu\nSi l'accattau e dissi :\nQuann'autru chi nenti, se non trovu la facci bella, armenu nci levu stu bellu cavaddu a me frati ; accussì vidi ca penzai a iddu\nMa, non vulennu viaggiari cu du' cavaddi, nci dassau chiddu chi avìa cumpratu, a na putiga, e dissi a lu patruni :\nCuvernatimmillu, stu bellu cavaddu, ca a lu ritornu mi lu pigghiu ;\ne, cussì dicennu, nci dezi dinari, pe lu ncòmmodu\nPartìu pe n'autru paisi (facìmunci, comu di cà a Messina), e mancu a Messina li fìmmani non ci piacìru\nNta na chiazza, vitti na rota d'aggenti ; domannau chi è, e nci dìssaru :\nSi vinni na bella spata, chi è veramente na cosa galanti\nS'avvicinau puru iddu ; vitti la spata, nci piacìu e si l'accattau\nPenzau :\nSe non trovu la sposa, chi cummeni a me frati, nci portu armenu ncarchi atra cosa, pe mi vidi lu me bon'amuri\nMa, siccomu avìa la so spata a lu fiancu, chidda chi cumprau ci la dassau a un mercanti, dicennu :\nÒ me ritornu, mi la pigghiu ; ed eccu un pìcciulu rigalu pe lu vostru disturbu\nPassau a Palermu e, mancu ddà, trovau na bella donna, comu la volìa iddu\nA un largu, vitti genti chi guardava ; domannau chi 'nc'era, e unu nci dissi ca si vinnìanu n'àcula\nLa vitti, nci piacìu e si l'accattau\nFici la stessa penzata e dissi :\nArmenu mi cridi me frati, vidennu ca caminu tantu pe iddu!"
  },
  {
    "text": "Lu vecchiu Dragu, nta stu mentri, avìa finutu a so jurnata di malazzioni e arrubbatini, si nn'aveva turnatu â casa e s'avìa firmatu sutta â finestra dâ turri. «Marianna, Marianna, càlami i trizzi quant'acchianu!» schigghiau lu vecchiu Dragu, ma nuddhu arrispunnìu. Pruvau n'autra vota, ma ammàtula. Lu vecchiu Dragu accuminciau a annirbàrisi: \n«Marianna nun rispunni tradimentu cc'è !»\nAllura addicidìu d'abbrancicàrisi â vecchia manera, trasìu dâ finistreddha e accuminzau a talìarisi ntunnu e a chiamari â figghia jittannu vuci. Autru ca Marianna, lu silenziu cci avìa vinutu a stari ddhocu! Lu vecchiu Dragu allura ci spiau a l'aciddhuzzu: «Unn'è Marianna?», ma l'armaluzzu ci rispunnìu ciuciulijannu «cipì cipì, cipì ciò» e vulau via. Ci spiau â gatta e iddha arrispunnìu «miau miau» e si nni jìu ntâ cucina a rantulijari."
  },
  {
    "text": "Ntantu, ntô rijami vicinu, macari lu Riuzzu avìa criusciutu, e amava jiri a caccia ntô voscu cu l'amici e chî criati. Un jornu, assicutannu un lebbru, passau i finaiti dû voscu e s'attruvau sutta â finestra di Marianna ca stava cantannu. Attrattu dâ vuci, jisau l'occhi e arristau alluccutu dâ biddhizza dâ carusa. Si firmau, lassannu fùjiri l'armalu ca stava assicutannu, e a salutau addinucchiànnusi. Aicciotta arrispunnìu cu un surrisu lustrusu. Di tannu, na granni amicizzia nascìu ntra i du' carusi. Lu Riuzzu a jìu a truvau assai spissu quannu lu vecchiu Dragu nun cc'era e, a leggiu a leggiu, l'amicizzia addivintau amuri."
  },
  {
    "text": "Quannu arriva, si maravigghiau ca a porta era sbalancata e, trasennu nnâ stanza, appi na mprissioni accussì strana ca pinzau:\n “Bih, signuri, chi scantu oji! E diri ca di sòlitu staju di bon cori câ nanna!” \nAllura ncugnau ô lettu e spustau i curtini: a nanna era curcata câ scuffia calata supra â facci e aviva n'aspettu streusu. «Oh, nanna, chi aricchi granni ca ài!» \n «Pi sintìriti megghiu». «Oh, nanna, chi occhi grossi ca ài!»\n «Pi vidìriti megghiu». «Oh, nanna, chi manu granni ca ài!»\n «P'acchiappàriti megghiu». «Ma, nanna, chi vucca scantusa ca ài!»\n «Pi cafuddhàriti megghiu!»\nE comu dissi sti palori, lu lupu sautau dû lettu e agghiuttìu a mischina. Appoi, câ panza china china, si turnau a curcari, s'addurmiscìu e accuminciau a runfulijari forti."
  },
  {
    "text": "«A vasateddha mâ dasti, ma i pisciteddhi nun manciasti!»\n«Se, ti l'hê fari custari sta vota», dissi Rusiddha. Pigghiau e si nni jìu nni so papà, e ci cuntau zoccu avìa succidutu. «Ora, figghia mia, fazzu accabbari sta suvirchiarìa, e nun ti cci mannu cchiù nnâ majistra». Lu Riuzzum doppu assai tempu ca nun vitti a Rusiddha, nni cascau malatu dâ pena. So patri, lu Re, allura ci dissi:\n«Chi cci ài, figghiu me? Dimmi: qual'è a to malatìa?»\n«Sugnu malatu, mi sentu mali, chiamàtimi a Junta». E vìnniru i duttura pâ Junta. Cchiù nun vidìa a Rusiddha e cchiù ci aggravava a malatìa."
  },
  {
    "text": "«Nun aiu pututu vèniri», dissi Rusiddha, «ca aiu avutu chiffari». Si vota lu Riuzzu:\n«Lu sa' chi ti dicu?»\n«Rusiddha ntontorontò, quantu pàmpini cci su'ntô basilicò?»\n«E tu, Re ncurunatu, quantu stiddhi cci su' ntô stiddhatu?»\n«Rusiddha, zoccu ài ca nun dormi? Ahi! Signura majistra, chi puci! Ahi! Signura majistra, chi cìmici!»\n«Lu panaru â mula lu vasasti, ma a currija nun l'avisti». E lu Riuzzu arristau accalatu arretu. Allura ci dissi:\n«Va bonu, ora ti nn'hê fari na iu». Lu jornu appressu si vistìu di marinaru cu gistri di pisci e si misi a passijari vannijannu:\n«Àju pisci, aiu pisci!». Rusiddha dissi â majistra:\n«Signura majistra, accattamu i pisci!»\n«A quantu i vinni?», spiau a majistra. «Jo chi vinnu pisci pi sordi? I vinnu pi vasati»."
  },
  {
    "text": "Lu jornu appressu, un lupu passau, pi cumminazzioni, pâ vaneddha unni stàvanu i tri purciddhuzzi, vitti a casa di pagghia e sintìu lu ciauru dû purciddhuzzu dintra. Pinzau ca lu purciddhuzzu avissi statu n'òttimu pastu e ci fici a gula nicchi nicchi. Accussì tuppulijau â porta e dissi:\n«Purciddhuzzu! Purciddhuzzu! Fammi tràsiri! Fammi tràsiri!»\nMa lu purciddhuzzu vitti i ciampuna dû lupu attraversu lu pirtusu dâ sirratura, accussì arrispunnìu:\n «No! No! No!» \nAllura lu lupu ammustrau i denti e dissi:\n«Allura ciusciu, e ciusciu, e sdirrupu a to casa!»\nAllura ciusciau e ciusciau e sdirrupau a casa! Lu lupu grapìu i gargi e muzzicau cchiù ca potti, ma lu primu purciddhuzzu fujìu e currìu a ammucciàrisi cû sicunnu purciddhuzzu."
  },
  {
    "text": "Cca dintra nun cci à' vinutu nuddhu!»\nLu Dragu accuminciau a runfulijari, Tridicinu tirau n'anticchia a cuttunina e lu Dragu s'arruspigghiau: \n«Cu' è ddhocu?»\nE Tridicinu si misi a fari «Miau! Miau!», comu na gatta. A Mamma Draga ci dissi «Chissi! chissi!» e battìu i manu, appoi s'addurmiscìu arreri cû Dragu. Allura Tridicinu detti un tiruni forti, acchiappau a cuttunina, e fujìu. Lu Dragu lu ntisi cùrriri, lu canuscìu ntô scuru e dissi: \n«Ti canusciu! Sì Tridicinu, e nun dubbitari!»\nDoppu tempu, lu Re fici jittari n'autru bannu, ca cu' ci pigghiava lu cavaddhu ô Dragu, e lu purtava a iddhu, ci dava un tùmminu di munita d'oru. Tridicinu si ci turnau a prisintari, e ci dumannau ô Re na scala di sita e un saccu di mustazzoli di meli."
  },
  {
    "text": "Ma sùbbitu ci vinni na pinzata e dissi: \n«Ora cci penzu iu!» \nSi fici fari na cascia beddha forti, si vistìu di mònacu cu na varbazza finta longa tanta, e si nni jìu supra â muntagnola, ncostu â casa dû Dragu. Ḍḍà, accuminzau a vannijari, chiamannu ô Dragu, e ci dissi:\n«Lu canusciti a Tridicinu? Stu sciliratu ammazzau ô nostru patri vardianu: ma siddhu lu ncagghiu . Siddhu lu ncagghiu, l'hê chiùdiri dintra sta cascia!»\nA sti palori lu Dragu accosta e dici: \n«Puru jeu vi vogghiu ajutari contra stu sciliratu e assassinu, ca nun sapiti zoccu m'à' fattu». E si misi a cuntàricci a so storia. «Ma comu facemu», ci dissi lu fintu mònacu, «ca ju a Tridicinu nun lu canusciu? Vassìa lu sapi com'è fattu?»\n«Gnursì»."
  },
  {
    "text": "Si cunta e s'arricunta ca a mugghieri di n'omu riccu cascau malata e, quannu sintìu ncugnari a fini, chiamau ô capizzali a so ùnica figghitta e ci dissi:\n«Sì sempri miti e bona, accussì lu Signuruzzu t'ajuta, jeu ti talìu dû celu e ti sugnu vicina». Appoi chiudìu l'occhi e murìu. A carusa jiva tutti i jorna â sipurtura di so matri, chiancìa ed era sempri miti e bona. A nivi cummigghiau a sipurtura d'un mantu jancu, e quannu lu suli lu livau, l'omu si turnau a maritari. A fìmmina avìa du' figghi ca si purtau 'n casa, ed èranu beddhi e janchi di facci, ma ladi e nìvuri di cori. Pâ figghiastra accuminzaru jorna tristi. «Chi voli ddha bona a nenti?», ci dicèvanu iddhi."
  },
  {
    "text": "A tarpuna, appoi, ntê jardini dû casteddhu chini di ciuri e chianti ciaurusi assai, s'addivirteva e scavava gaddharìi senza fini, niscennu â ntrasatta. Macari a fatuzza chiattuliddha, tutta vistuta di rosa, di tantu 'n tantu, cumparìa surridenti dû fucularu, pi salutari i so amici câ bacchetta nfatata 'n manu. Tutti arristaru filici e cuntenti, ma, pi nostra disgrazzia, nun ni dèsiru nenti."
  },
  {
    "text": "Caminannu ancora, scuntraru un puzzu e a Mammadraga era assittata ddhà supra. Giuvannuzza si misi a cùrriri fincennu ca era tutta scantata: \n«Cummari, cummari, taliati cu' sta vinennu! Ora sta cavaddharìa n'ammazza! N'ammucciamu dintra ô puzzu?» \n«Gnursì, cummari!», arrispunnìu spagnata. «Cci jettu a vassìa prima?» ci dissi Giuvannuzza. «Gnursì, cummari!»\n Giuvannuzza a jittau ntô puzzu e acchianau susu, ntô palazzu dâ Mammadraga. Lu Conti Piru jìu appressu a Giuvannuzza, cu sa mugghieri, sa sòggiru e tutta a cavaddharìa. I purtau a vìdiri tutti i stanzi, ammustrànnuci i ricchizzi. Giuseppi era prijatu ca avìa truvatu a sa furtuna, e lu Re cchiù prijatu d'iddhu ca so figghia s'avìa misu 'n fasci d'oru. Cci foru na para di jorna di festa, appoi lu Re, cuntintuni, si nni turnau ô paisi."
  },
  {
    "text": "Comu arristau sulu cu sa figghia, discurrennu discurrennu, ci dissi: \n«Adunca veru è ca stu Conti Piru è riccuni, ca sparti l'oru cu l'oru e l'argentu cu l'argentu » \nGiuvannuzza purtau lu tùmminu â Mammadraga e, comu jeva misurannu, si pigghiava â 'mmucciuni oru e argentu. Quannu finìu, jìu nne Giuseppi e lu jìu a vèstiri cu robbi novi novi, un raloggiu di diamanti, l'aneddhu pâ zita, e tutti i cosi di quannu unu s'avi a maritari. «Ascuta, Giuseppi, ora iu mi nni vaju avanzi e tu vai nnô Re, ti va' a pigghi â zita e vi nni jiti â Chiesa». Giuseppi jìu ntô Re, si pigghiau â zita e si nni jeru nzèmmula â Chiesa."
  },
  {
    "text": "Mentri ca era assittatu a pinzari, Surfarina ci spiau:\n«Majistru, chi cci avi?»\n«Oh, Surfarina, sugnu ntê tràfichi picchì aiu a pàrtiri p'un viaggiu e nun sacciu a cu' lassàrici a scola». «Lassassi fari a mia», dissi Surfarina, «e nta ddhu mentri ci nzignu tuttu iu a l'alunni». Lu majistru arristau satisfattu, si nni jìu e Surfarina tinni a scola. Comu jìvanu vinennu i carusi, màsculi e fìmmini, iddha i facìa assittarri nnê vanchi unu appressu a l'autru e senza favuriri a nuddhu. “Ma chiddhu è carbunaru”, nenti cc facìa: lu carbunaru s'avìa a assittari a latu dâ figghia dû Prìncipi. “Cu' veni prima màcina lu mulinu”."
  },
  {
    "text": "Allura iddha vucijau cu na vuci schigghia:\n«Rumanu e Napulitanu, abballati cu vostra soru Gènuva e pigghiàtila pâ manu». Comu lu figghiu dû Re ntisi sti noma, si firmau e, taliànnula megghiu, a canuscìu sùbbitu e schigghiau:\n«Ah, Surfarina! Tu sì? E âti statu macari a rumana, a napulitana e a ginuvisa?»\n«Se, jeu era», arrispunnìu iddha, «adunca è accussì ca passasti lu tempu, mentri ca lassasti a to mugghieri ntâ gebbia?», e ci mpicau n'autra mascata ntâ facci davanzi a tutta a cumpagnìa. Pinzati comu si sintìu affinnutu, lu figghiu dû Re, quannu iddha lu trattau accuddhì davanti a tutta a cumpagnìa. Ma nun potti scanzari di dumannàrici pirdunu e, quannu vitti i so figghi, l'abbrazzau cu gioja e dissi a Surfarina:\n«Ora sì tu a me cara mugghieri»."
  },
  {
    "text": "Èramu quattru picciotti. Quattru picciotti ca jucàvanu nzèmmula, ca passijàvanu strati strati nzèmmula, ca facìanu tutti cosi nzèmmula. Nzumma, nuiautri èramu ogni jornu unu cu n'autru. A nuaiutri, nnô pajisi, ni chiamàvanu \"l'Armali\", chistu picchì ognidunu di nuiautri era ntisu, comu nciuria, comu n'armalu pricisu. Pi fàrivi accapiri megghiu, cc'era Pippineddhu, ntisu \"lu Liotru\", picchì avìa du' aricchi accussì granni ca parìanu du' paracqua; Ntoniu, ntisu \"lu Bromu\", picchì era babbuliddhu, e propia comu li broma a li voti parìa senza ciriveddhu; Lillu, ntisu \"a Taddharita\", picchì si curcava a notti fatta e si addhivigghiava tardu a la matina. E iu? A mia, ca sugnu Sarbaturi, macari dittu Turiddhu, mi chiamàvanu \"lu Purpu\", picchì na vota niscivu azzizzatu cu na bunaca rosa. Un jornu, comu tutti l'autri, èramu fora."
  },
  {
    "text": "Lu sacciu soccu fannu quannu pìgghianu a quarchi cristianu pi purtallu ncapu a l'astrunavi: ci sùcanu lu sangu, ci fannu pirtusi ncapu tuttu lu corpu, ci studìanu lu ciriveddhu e pi fìniri ci pèrcianu i denti cû tràpanu. Doppu ca finìscinu, scàrricanu arrè 'n terra chiddhu ca arresta dû cristianu ca si carrijaru. Sugnu sicuru: a chiddhu, trent'anni nn'arrè, ci succidìu accussì. Già lu sacciu, vi viju a tutti vuiautri ca liggiti sta littra: pinzati ca nfuddhivu, vi capisciu. Ma iu nun sugnu foddhi, nun sugnu un cuntabbaddhi. Quannu accuminciavu a capiri ca l'assassini foru l'alieni, ogni jornu scinniva a la chiazza dû pajisi pi diriccillu a tutti, ma nuddhu mi cridiva. Na vota li cosi canciaru: era tardu assà, stava circannu di dòrmiri, ma sintìa vuci ntâ me testa."
  },
  {
    "text": "Si scantava ca ni putìa succèdiri quarchi cosa, ca cci putìa tràsiri a mafia nta st'ammazzatina, e ca capaci ca ci putìa finiri videmma a iddhu accuddhì. Nzumma, passaru assà minuti e ancora èramu fermi, comu statui di cira dintra a la càmmara unni cc'era lu tilèfunu. \"Ascutàtimi tutti: futtemuninni di zoccu dissi me ziu. Vogghiu diri, nun è ca putemu fari finta di nenti!\" fu chiddhu chi dissi Lillu, e, puru sta vota, nuaiutri tutti cu iddhu. Pi comu vidìvamu li cosi nuiautri, a giustizzia s'avìa a fari: ni sintìamu comu na ciamma ca mancu lu ciusciu dû ventu putìa astutari. Adunca, ammaccannu i nùmmari dâ tastera, chiamau â pulizzìa."
  },
  {
    "text": "Certu, nnâ terra dâ mafia putìa pàriri nurmali pinzari ca cci trasìa quarchi mafiusu nta sta storia, ma la viritati diversa assà era, e certu nun era accussì sìmplici. Foru l'alieni a ammazzari a ddhu cristianu. Sugnu accussì sicuru picchì, li jorna doppu, cchiù assà di na vota, vitti lustru nnô celu, nzèmmula a chiddhu ca parìa na speci di apparecchiu, tunnu e chiattu, ca vulava a menzu a li stiddhi di notti. Lu sacciu soccu fannu quannu pìgghianu a quarchi cristianu pi purtallu ncapu a l'astrunavi: ci sùcanu lu sangu, ci fannu pirtusi ncapu tuttu lu corpu, ci studìanu lu ciriveddhu e pi fìniri ci pèrcianu i denti cû tràpanu. Doppu ca finìscinu, scàrricanu arrè 'n terra chiddhu ca arresta dû cristianu ca si carrijaru."
  },
  {
    "text": "Quannu a vinnìu lu cristianu cchiù cuntenti dû munnu era, stava fitennu ddha cosa.»\n«Ma su nun tâ vulivi vìnniri mancu 'mmazzatu!» ci schigghiau, e si mìsiru a rìdiri n'autra vota. Jintra â màchina, astutata e chî finistrina calati, s'aggigghiava, ma ddhi risati abbastaru pi quadijalla. «E sempri, quattru simani t'appi a stari di ncoddhu pi tâ fari livari, nun mi cridivi ca a màchina megghiu era. Penza suddhu ora avìssimu statu supra a ddha vespa: a st'ura tutti dui ô campusantu èramu!»\n«Veru è», a risata di Nardu si stracanciau, adaciu adaciu, nta un surrisu amaru: a cunzapivulizza ca avìssiru pututu mòriri lu tirau sutta peggiu d'un trenu. «T'avissi a 'scutari cchiù assai »\n«Già bastanti fa', gioja."
  },
  {
    "text": "«Quantu scinnu e ti vegnu a salutu comu lu Signuri cumanna!»\nCurrennu, Gnazziu chiudìu a màchina, travirsau e l'abbrazzau forti. Pariva ca èranu anni ca nun si vìdivanu. «Comu simu, cucì? A famigghia!» accuminciau iddhu, ma, prima ca Nardu ci putissi rispùnniri, si vutau agghiri di Giuvannuzza e si livau a còppula pi rispettu. «Nun m'âva 'ddunatu dâ Vurpi, sabbinidica macari a vassìa.»\n«Vassìa? Ma su ni canuscemu di na vita!» lu vannijau babbijusa iddha. «Di ssa manera vecchia mi fa' sèntiri!»\n«Ti dumannu pirdunu, Giuvannuzza», ci dissi ridennu. «Allura, comu siti misi? Avìstivu prubblemi cû viaggiu? Ju mâ visti cû signuri pi vèniri, si scìddhica ca è na maravigghia di sti jorna.»\n«A nuautri nû veni a dici?"
  },
  {
    "text": "Pig­ ghiau e si nn'aggirau nni lu sò patruni. Lu patruni comu lu vitti vièniri senza nenti, cci dissi: «Dumani la viè­ stia vieni arrieri; si tu 'un mi sa' a diri unni va, jeu nun ti vuogghiu cchiù pi giuvini.» Lu 'nnumani vinni la vièstia: e lu patruni cci detti l'unza di lu pani a idda e un pezzu di pani a Vicienzu. Comu la vièstia si nni iju, Vicienzu cci iju pi dappressu; scuontra e scuontra un ciumi di vinu; si mietti a mancia­ ri pani e vinu, e la vièstia si nni iju. Turnau nni lu patru­ ni tuttu pilànnusi ca avía spirdutu la vièstia."
  },
  {
    "text": "Lu patruni cci dici: «Senti: la prima si pirduna, la secunna si cu­ stuna, la terza si bastuna; si tu dumani nun va' a'rrivi la (Ln. , cent ) di pane. vièstia, jeu ti li dugnu boni boni e poi ti nni mannu a la tò casa.» Vicienzu, mischinu, chi fici? Lu 'nnumani quannu vinni la vièstia e lu patruni cci detti lu pani, cci iju pi dappressu; cu tantu d'occhi apierti. Scuontra un ciumi d'uogghiu: «E comu fazzu? ora la vièstia mi spirisci!» Pigghia la rètina di la vièstia e si l'attacca a lu cintu; e si misi a manciari pani e uogghiu."
  },
  {
    "text": "Iu mi ni vaju e ti lassu allura!» «Nonsi', rispusi lu poviru , iu nun ni lu fazzu jiri si primu nun mi 'nsigna la via di lu Paradisu.» Lu Preti, nun si lu putennu livari di 'n coddu, ci dissi: «Allura, mentri chi tu ci vôi jiri ora propria accussì a pedi, senti ch'a' a fari: ci sunnu dui vii, na larga e 'n'àutra stritta; tu avi' a caminari ni la via stritta, ma chista via sai com'è?"
  },
  {
    "text": "Si ni jeru, e lu Parrinu s'assittau e ci dissi di farisi primu di tuttu la Santa Cruci; iddu si fici la Cruci, e poi ci dissi: «Patri, iu nun vinni pi cunfissarimi!» «'Nca allura pricchì vinisti? Nun mi chiamasti tu a mia?» rispusi lu Patri. «Iu vinni, iddu ci dissi, pi farimi 'nsignari la via di lu Paradisu.» Lu Cunfissuri a sta cosa lu misi a taliari, e ci dissi: «La via di lu Paradisu , fìgghiu , è la cunfissioni: iu nun ti lu dicu ca ti vogghiu cunfissari?» Iddu, lu puvireddu, ci dissi arreri: «Iu nun vinni pri cunfissarimi, ma vog­ ghiu cchiù tostu 'mparata la via di lu Paradisu.» «'Nsumma, pricchì vinisti tu stamatina pri fàrimi nèsciri pazzu!"
  },
  {
    "text": "Lu 'nnumani matinu lu lu­ canneri era maravigghiatu ca lu Principi 'un si sdruvigghia­ va. Era menzijornu, e nun chiamava. Stetti n'âtru pocu, e po' iju a gràpiri la porta; ma chi! truvà' la càmmara nìvu­ ra nìvura comu la pici; e si pirsuadì' ca ddu gran Princi­ puni era lu virsèriu. Cent'anni di rimitoriu, e 'nt'ôn mumentu a casa di dia­ vulu!.. Vallelunga."
  },
  {
    "text": "Poi ci dissi la Bed ­ da Matri: «Scinnilu 'n terra, e vidi si camina.» Comu la matri lu pusau, lu picciriddu si misi a caminari e ju­ cari. Ora lassamu a chisti e pigghiamu a lu Re, chi pi la pena di lu picciriddu e di la mugghieri stava muren­ un. L'amici soi si lu purtavanu a caccia, e la Bedda Matri li fici jiri appuntu 'nta ddu lucali unni era la mugghieri e lu picciriddu. Pirò la Bedda Matri, a la mugghieri la feci ammucciari facennusi dari li so' rob­ bi pri cumparìrici idda. La Madonna si stracangiau la facci e si la fici propriu comu sò mugghieri."
  },
  {
    "text": "Mentri chi si li pigghiava, nesci lu latru di 'mmenzu 'na vutti e ci dissi: «Ora ccà mi si'?!.. E tu si' chidda chi t'avi' pig­ ghiatu tutti li dinari?.. Ora camina cu nui!» Li so' soru comu vìttiru ca idda cchiù nun ci dava cuntu, la lassaru stari ni lu suttirraniu, lassànnuci jiri la corda, pricchì si cridìanu ca la dimura era pri purtari dinari assai. Li latri chi vìnniru si juncèru cu l'àutru e a idda si la purtaru 'n campagna; poi l'attaccaru 'ntra 'na celsa, e iddi jeru a fari ligna pri vùgghila. Idda, la giuvina, nun fa­ cía àutru chi diri: «Ajutu, Cristiani, dàtimi ajutu!..» 'Ntra ssu stanti si truvau a passari un vicchiareddu cu lu sceccu, chi purtava dui casciteddi."
  },
  {
    "text": "La cala­ ru e si pigghiau li dinari arreri. Poi vinniru li latri chi eranu li patruni di la casa e di li grana, ed eranu setti. Truvaru smossi li dinari, e si misiru a fari: «Tradimen­ tu!.. tradimentu!..» La prima vota pirò nun si ni avìanu addunatu, pricchì cridìanu chi ni lu cuntalli, ad iddi cci avía sgarratu l'occhiu; ma la secunna vota si mìsiru a fari casa di diavulu. «Va beni, dissiru li latri 'n cunci­ liu, di ora 'nnanti sei nèscinu, ed unu resta.» Comu a chiddi pirò ci fineru li dinari; l'unicu pinseri chi avevanu era di fari scìnniri a la soru a pigghialli arreri. La calaru, e chidda, secunnu lu solitu, si pigghiau li dinari."
  },
  {
    "text": "Allura li Cunsigghieri jeru arré nni lu Re a dìricci li soliti cosi; lu Re cci dissi: «Lassamu­ lu arripusari 'na uttina di jorna.» Passati li ottu jorna, dici: «Peppi, dumani avi' a jiri a fari 'na mircanzia.» La sira si misi arrè a pinsari chi avía a carricari e si vòta cu San Micheli Arcangilu. San Micheli Arcangilu cci cum­ paríu, dici: «Nun ti scuraggiri; dicci chi ti càrricanu un bastimentu di favi.» Comu agghiurnau: «Peppi , ch'avi' pinsatu?» «Papà, Vossa mi fa carricari un bastimentu di favi.» Pigghiaru un bastimentu di favi, s'addumannau 'na billissima licenza, e partíu; e lu capitanu lu lassau in­ tra lu cchiù funnu mari , e si ni turnau."
  },
  {
    "text": "Micheli Arcangilu e un sò divotu. Si raccunta chi cc'era un maritu nna mugghieri chi avíanu un figghiu picciriddu, ed eranu divoti assai di San Micheli Arcangilu, e sempri ogn'annu cci facìanu la festa. 'Ntra stu tempu muríu lu patri, e la mugghieri quannu chi vinía la festa di San Micheli Arcangilu, di chiddu chi putía, cci facía. Poi vinni un tempu chi nun avía cchiù chi pigghiari pri fari sta festa a San Micheli Arcangilu; stava avvicinannu la festa e pinsau di giustu, dici: «Ora vaju nni lu Re, cci vaju a vinnu a mè fig­ ghiu e fazzu la festa.» Iju nni lu Re e cci dissi: «Voli accattari stu picciriddu?"
  },
  {
    "text": "Cc'era 'na vota un frati e 'na soru; stu frati e sta soru si vulevanu 'stremu bèniri; tanta la bemmulenza chi s'avìa­ un, ca la soru niscíu gràvita. Ddoppu li novi misi avi par­ turutu e avi fattu un beddu figghiu màsculu: l'hannu vat­ tiatu e cci hannu misu Grigòliu; hannu fattu fari 'na ca­ scitedda cu cosi d'oru, 'nfasciagghi d'oru, e l'hannu chiu­ su ddà e poi l'hannu mannatu a jittàri a mari. Sta casci­ tedda si la purtau lu mari; sbatti di ccà, sbatti di ddà, un piscaturi chi piscava la vidi e la va a pigghia; la grapi: «Oh! picciriddu mio, dici, e comu, cu sti gioj, e senza patri e matri?» Ha pigghiatu e cci l'avi purtatu a la casa a sò mugghieri."
  },
  {
    "text": "Ddà cci fici tanti cirimo­ nii, ca lu picciottu si nni 'nnamurau; e talía ora, talía poi, si spijàru di pigghiarisi pi maritu e mugghieri. Dici lu picciottu: «Maritàmunni, e prestu, pirchì io sugnu sulu, e aiu bisognu lu mè sirvimentu.» Hannu nisciu­ tu li fidi e s'hannu maritatu. La sira chi si maritaru, lu picciottu, primu pinseri chi appi, di purtàrisi la cascittina chi cci avía datu lu pisca­ turi. A la finuta di lu trattamentu, li picciotti si nn'hannu jutu nni la sò cammara. Lu maritu misi la cascittina su­ pra lu tavulinu. La mugghieri, ch'era la matri, comu vidi stu baullu scoppa a chianciri; e 'nta idda pensa e dici: «Chistu avi a essiri mè figghiu!» «Ma chi hai? cci dici lu maritu. Chi t'avvinni?"
  },
  {
    "text": "Po' fici 'ngunicchiari tutti li truppi, e si vistíu a Missa. Cala l'angilu di Diu, e cci sirvía la Missa. Lu Generali e la truppa arristaru spavin­ tati vidiennu la gran billizza ca vidianu, e cala supra l'ar­ tàru la Curti cu la Trinnità. Quannu l'ostia spingíu, lu Generali vitti Gesù Bamminu comu Diu ca farfaddiava nna l'ostia e lu cuntau a li truppi. «Chi billizza vìdiri a Diu 'n pirsuna!» Quannu spingíu lu càlaciu, vitti propria lu sangu di nostru Signuri Gesù Cristu. Ebbreu era, e cristianu si fici. A la spidduta di la Missa, lu Santu Papa ringrazia a Diu di dd'Ebbrè' ca si fici cristianu. «Generali, vi vuliti vattiàri?» Rispunni lu Generali: «Cu tuttu lu cori!"
  },
  {
    "text": "Quannu si' fora di ccà, vai nni lu Papa, e cu' sugnu ti lu fai leggiri d'iddu. Avverti però ca lu Papa sulu l'avi a leggiri.» Mastru Franciscu si leva la cammisa; si vôta; chiddu cci scrivi pi darreri li spaddi e poi s'assetta. Mastru Franciscu è veru ca era curaggiusu, ma di lignu nun era, e 'nta ddu mumentu cci java lu chiddu cincu cincu. Si metti la cammisa: e poi cci spi­ ja: «Ma quant'avi chi siti ccà vui?» Stava friscu ca chiddu cci arrispunnia!.. Chiddu s'assittau e comu si lu cuntu nun avissi statu. Ammàtula Mastru Franciscu cci riplicava chistu e chiddu: risposta 'un nni potti aviri mai."
  },
  {
    "text": "ca­ mía un furnu, e 'nfilala 'nta un furnu e idda gualisci.» Ddu puvireddu cci critti, pirchì ca sapia ca S. Petru era vulutu beni di lu Signuri; e va a la casa, e cuntanti cun­ mu, ovvero malatu bonu, valgono veramente, gravemente ammalato). tanti va a 'nfila a sò matri 'nta lu furnu camiatu. Nni vulistivu cchiù? La vicchiaredda addivintò un pezzu di carvuni. «Ah! santu di ccà e di ddà! grida lu figghiu; la matri mi feci appizzari stu tignusu!....» Vôta e va nni S. Petru. Cc'era lu Maistru, e comu senti la cosa, si misi a ridiri ca nun si putía tèniri; dici: «Ah! Petru! e chi facisti?....» S."
  },
  {
    "text": "Facìtimi ijri 'n Paraddisu, e io vi la nèsciu.» Lu Signuri dissi 'ntra bere (in chel fiasco). Entravi e toglimi via (chella mosca), e ce ne andremo. iddu: «Chi fazzu? si io 'un cci fazzu sta grazia, chistu 'un mi lassa cujetu.» Si vôta e dici: «Ti sia cuncessu!» E comu dici accussì, la Morti fu libbira. Iddu lu fici stari n'âtra pocu d'anni, e poi si lu iju a ricogghiri. Di ddocu nni vinni ca Nun cc'è morti senza Accaciùni. Palermo."
  },
  {
    "text": "Martiddammu forti!» Dduoppu livati di martiddari, si càrrica la biggiacca, e la va a sdi­ vàca 'ntra un chianu; li diavuli eranu tutti zuoppi e struppiati, ca pri forza si arriducieru a lu 'Mbiernu. Pua pinsà' di jiri arrieri 'n Paradisu; tuppía: «Cu' è dduocu?» «Fra Giugannuni.» «'Un cc'è luocu pri tia.» «Pitruzzu, fammi tràsiri, masinnò ti dicu tignu­ su.» «Ora ca mi dicisti tignusu, rispunni San Pietru, 'un trasi cchiù.» Fra Giugannuni cci dissi: «Ahn! chi­ stu cc'è?! Ti dugnu risposta!...» Si misi fora la porta di lu Paradisu, e tutti l'armuzzi chi vinìanu a lu Paradisu cci dicía: «A nomu di Fra Giugannuni, tutti l'armuzzi nna lu mà buggiaccuni!» E armi 'un ni trasieru cchiù."
  },
  {
    "text": "Na vota si cunta e s'arriccunta ca cc'era un scarpa­ reddu, chi si chiamava Mastru Franciscu; e pirchì era tantu lagnusu ca mancu lu sàcciu diri, la genti lu chia­ mavanu Mastru Franciscu Mancia-e-sedi. Stu Mastru Franciscu avía cincu figghi fimmini, na cchiù bedda di l'àutra, e massàri quantu lu Suli, ca lu massarizzu lu jittavanu manati manati. Ma chi avìanu a fari, puvireddi, si sò patri nun vuscava nenti, ca nun vulía travagghiari, e l'avìanu a mantèniri li figgi! Si susía, si vistía, e si nni jia a la taverna, e ddà si 'nfilava sutta lu nasu tuttu lu vù­ schitu di li so' figghi. 'Nfini, 'na vota, li figghi lu custrinceru a mèttiri a tra­ vagghiari."
  },
  {
    "text": "S'afferra la coffa e li furmi, si li jetta 'n cod­ du, e va pri li strati, gridannu: Cunzamu li scarpi! Ma cu' l'avía a chiamari, ca sapìanu ca era lu primu lagnusu e lu primu 'mbriacuni di lu paisi! Iddu, Mastru Franci­ scu, quannu vitti ca 'ntra lu sò paisi ammuccava muschi beneficari l'umanità). dagno che portava lu lavoro di li figghie. (Vischitu, come a dire busco) per mancanza di lavoro. , nesci pri n'àutru paisi, mittemu ca era tri migghia ar­ rassu: «Cunzamu li scarpi! Cunzamu li scarpi! Cunza­ mu li scarpi!» Mischinu cci stava appizzannu la vuci, e nuddu lu chiamava: e 'nta stu mentri lu stomacu cci dava puncigghiuna comu voli Diu. «Oh, Surtazza cur­ nuta! dicia Mastru Franciscu; 'nca veru mortu mi vôi?"
  },
  {
    "text": "voli vèniri cu mia cci dugnu maccarruni e sosizza!» Li picciotti cci facìanu: «Vattinni, 'nfamazza, ca tu chid­ da di sta notti si'!....» Si nni iju nna 'n'àutra strata; e jia gridannu: «Cu' cci voli vèniri cu mia, cci dugnu maccarruni e sosizza!!» Li picciotti, ca 'un sapìanu nenti, sintennu diri accussì, cci jeru pi la licchitati. A la notti cci iju la Morta arreri «Saddaedda. Saddaedda, pròjmi la jammaredda cu tutta la quasittedda.» Iddi cci dicìanu a la picciotta: «Chi cci facisti? Chista ora nn'ammazza!» «Ieu nenti cci fici.» Lu 'nnumani agghiurnau; la Morta si nn'avía jutu nna la fossa arrè. La picciotta iju a circari li picciotti, ma li picciotti 'un cci vòsiru jiri cchiù. Saddaedda si nni iju nni 'na picciotta vicina."
  },
  {
    "text": "Olà, pigghiàtilu a stu menzu-gadduzzu arditu e jittàtilu 'nta la mè cavallarizza, quantu almenu li cavaddi lu pistanu e cci fannu passari tutti li disii.» Quattru sul­ dati afferranu a lu menzu-gadduzzu e lu jèttanu 'ntra la cavallarizza sutta li pedi di li cavaddi, e chiudinu subbi­ tu la porta. Li cavaddi si mettinu a quaciari. «Ah, cumpari lupa, ajutatimi,» dici lu menzu-gadduzzu. Li lupa nèscinu e si mancianu tutti li cavaddi di Sò Maistà. Quannu lu Re nun 'ntisi cchiù battaría dintra la cavalla­ rizza, dici: «Va viditi si l'ammazzaru a lu menzu-gad­ duzzu.» Vannu li surdati e tornanu chini di spaventu. «Oh, Maistà, dici, chi straggi!"
  },
  {
    "text": "ora datimi 'na canuzza e lu firriuolu ca aiu a jiri a circari a mà suoru.» Si minti 'n caminu e va a cerca a sò suoru; arriva 'ntra un chianu e vidi 'na quantità di cri­ stiani e dici: «Di cu' è sta vistiami?» Rispunni lu vi­ stiamaru: «Di lu Dragu-draganti, Chi un si spagna nè di Di', nè di li Santi, Chi si spagna di Do Firriulieddu Ca, tri jorna natu, e va pri lu viulieddu, E duna pani a la cani e cci dici: Mancia, canuzza mia, e nun abbaiari Ca buoni cosi âmmu a fari.» Pùa vitti 'na mànnira di piecuri, e cci spijà': «Di cu' su' sti piecuri?» «Di lu Dragu-draganti, Chi un si spagna nè di Di', nè di li Santi, Chi si spagna di Do Firriulieddu Ca, tri jorna natu, e va pri lu viulieddu, E duna pani a la cani e cci dici: Mancia, canuzza mia, e nun abbaiari Ca buoni cosi âmmu a fari.» Arriva nni la casa di lu Dragu, e tuppía, e la suoru cci apri, e vitti stu picciliddu."
  },
  {
    "text": "«Eu sugnu la vera crapa, cu l'occhi lucenti, li corna puncenti, si 'un ti nni vai ti sfunnu la ventri.» «Ih, cummari monaca (cci dissi lu viddanu), chisti 'un su' cosi pri mia; va facitivilla nèsciri vui!» Passa e passa un agriddu: «Oh, cumpari agriddu (cci dici la monaca), mi vuliti fari nèsciri sta crapa?» «Vegnu, cummari, e vi la fazzu nèsciri.» Trasi dintra, e 'ncugna a lu lettu: «Nesci, crapa.» «Eu sugnu la vera crapa, cu l'occhi lucenti, li corna puncenti, s' 'un ti nni vai ti sfunnu la ventri.» «Ed eu sugnu lu veru griddu cu tri parmi di chicchiriddu, s' 'un ti nni vai, ti pùnciu lu culiddu!» «Gnursi, gnursì, ca nèsciu!» E la crapa niscíu comu 'na furia di 'nfernu."
  },
  {
    "text": "Nicola; e cci spijò: «Cuo­ cu, pirchì hai lu culu 'nta lu fuocu?» «Lu surciddu mu­ ríu; la gatta si gratta e pila; la purtiera sbattulía; la fine­ stra si grapi e chiuj; l'àrvulu si sdirrubbau; l'acidduzzu si spinnau; la funtana siccau; e jeu comu cuocu mi misi lu culu 'nta lu fuocu.» «E jeu cuomu muonacu di Santu Nicola mi vaju a dicu la Missa cu lu culu di fora.» Passò la Riggina e cci spija: «Muonacu di S."
  },
  {
    "text": "La cumminazioni vosi chi pi fur­ tuna di sta picciotta, la putiàra avennu li gaddini a diju­ un, cci vieni 'n testa di pigghiari di ddu saccu du' mana­ teddi di canìgghia; comu va pi asciògghiri lu saccu, s'adduna di la picciotta ch'era ddà dintra attaccata: «E tu chi fai ccà?» «Ah, principala mia, la mè sorti mi purtau ccà;» e ci cuntau lu fattu. Comu 'ntisi accussì, la putiàra prestu prestu la 'scìu di lu saccu, e siccomu avia 'na cani figghiata, pinsau di beni di mìtticci la cani dintra lu saccu, e a la picciotta cci dissi: «Tu ammùcciati dintra dda càmmara.» Lu 'nnumani si prisenta Mastru Jseppi e cci addumanna lu saccu."
  },
  {
    "text": "Chicàtu all'urti­ mu còcciu, 'un ni vosi cchiù, e pinsau di farisillu sar­ vari d'na furnàra ch'era ddà 'ncostu, e cci dissi: «Mai­ stra, sarvatimi stu còcciu di càlia; dumani mi lu pig­ ghiu.» «Gnursì, cci rispusi la principala, mittitilu ddo­ cu supra la vancàta.» Lu sagristanu si nni jiu pi fatti soi. Doppu un pizzuddu, la furnàra, va pi sarvari lu còc­ ciu di la càlia, e s'adduna chi lu gaddu si l'avía manciatu. Lu 'nnumani veni lu sagristanu e cci addumanna lu còc­ ciu di càlia, e la Maistra cci dissi chi lu gaddu si l'avía ammuccatu. Mastru 'Sippuzzu (accussì si chiamava lu Sagristanu) si quadiau, e cci accuminzau a diri: «O mi dati lu cicirittu, o mi dati la gaddittu!"
  },
  {
    "text": "Si cunta ca 'na vota cc'era un Principi riccu, e avía un figghiu; era amicu cu un rivirennu di li Gesuviti: stu Prin­ cipi cadì' malatu e cci jianu a bìdirlu li Gesuviti; vittiru ca era a piriculu di morti, cci dissiru: «Principi, faciti lu tistamientu, e si vuliti fari beni a l'arma vostra, lassati tuttu lu vostru patrimoniu a la Chiesa.» Rispunni lu Principi: «Sissignura.» Chiamanu lu Nutaru e du' tisti­ muoni; subbitu cci fannu fari lu tistamientu. Lu Principi era aggravatu e un 'rrigía cchiù; pricciò lu tistamientu lu ficiru li Gesuviti, e lu figghiu di lu Principi ristà' pòghiru."
  },
  {
    "text": "Cu' è?» La mugghieri ci dissi: «Lu criatu vi dici, scinniti di lu lettu, mittìtivi li tappini, dati a cura pri li seggi! Lu gattu si tirau lu mècciu di la cannila, si ni iju 'mmenzu lu linu, e si nun curriti pri l'acqua, si perdinu tutti li su­ stanzi.» Lu maritu scinni cu 'na priniura e un scantu granni, curri pri la porta; ma lu criatu lu chiuìju cu tri parmi di catinazza, e lu patruni muríu abbruciatu. La pa­ truna e lu criatu si spusaru, e divintaru maritu e mug­ ghieri. E accussì finisci lu cuntu di Tìppiti nnàppiti. Cerda."
  },
  {
    "text": "Pigghia a mia, ca mi vidi li masciddi gunci, mi l'accumenza a tuccari e mi dici: «Chi hai, figghiu meu!» E eu ca nun putía parra­ ri, cci facia: Mmuh! mmuh! Mè matri tutta cunfunnuta fa chiamari li chiarùrici dicennu: «Curriti pi mè figghiu ca stà murennu cu li masciddi gunci.» 'Ccussì curreru sti chiarùrici a asservàri sti masciddi chi l'avía maturati beddi moddi (pirchì la ficu è modda.) «Sutta la bot­ ta, facèmucci tagghiu, ca è maturu!» Tagghianu sta ma­ scidda, e mi fannu nèsciri li ficu di li masciddi. Ddocu vidennu mè matrì ca mi sgricciaru li ficu di 'mmucca , pigghia un lignu e mi metti a'ssicutari a lignati."
  },
  {
    "text": "È na satira contro i Palermitani, i quali seconno chesta novellina non sa­ prebbero distinguiri na casa modesta da un monte di pagghia. CXLVII Lu pignataru di Palermu. 'Na vota si cunta e s'arriccunta ca cc'era unu di chisti pignatara di Palermu ca nèscinu pri li paisi cu un càrricu di ruttami e la vannu vinnennu. Stu pignataru càpita ad Alcamu: ddà cci avía tanti canuscenti, pirchì facía lu pu­ laccu: e cu li nùmmari cci tiranu tutti. Cc'era e cc'era un poviru burgisi, puru di Alcamu, omu bonu suverchiu, ca mischinu si dava la testa a li mura ca era nuvèmmiru, e passava lu tempu di li simenzi, e ancora nun chiuvía. «'Nca comu fazzu?"
  },
  {
    "text": "Sin­ teva parrari, talía di lu pirtusu di la porta, e vidi un maà­ senu chinu di casci, a la cima 'na donna chi filava. A sta fimmina cci cadi lu fusu, e misi a chiamari: «'Ntunuz­ zu, 'Ntunuzzu, pigghiami lu fusu, ca ti dugnu 'na junta di favi!» E chiamava. 'Ntunuzzu era un porcu chi cc'era ddà, e lu porcu cci arrispunníu: «Uh, uh!» Idda chiama­ va, e 'Ntunuzzu rispunnía: uh, uh! Comu idda vitti ac­ cussì, scinni; dici: «'Un mi lu vulisti pigghiari?"
  },
  {
    "text": "Nelle parole messe in bocca a lu capacioto è imitato e forse non esagerato lu parlari di chel comune, lu quale vocalizza assai più che non si creda li parole. Vedi li novelle nn. LXXXVIII, CXI, CXXXIV, e la nota di pag. , vol. II [nota ni ll'edizione elettronica Manuzio]. materassi, erbaggi, olive, ecc., e gridano: Haju la pagghia longa! (La pagghia); La linazza! (Lu linaccio); Haju li spàraci di muntagna (gli asparagi); ecc. Riferirò altrove li varie maniiri onne si gridano per li strade i frutti, gli lu­ baggi, li verdure, ed altro. c'è da mangiari rubanno. Questo parlari furbesco è comune a tutta la Sicilia, e ve n'è un in Palermo che è detto zingariscu, incomprensibile per quasi chicchessia."
  },
  {
    "text": "«Vuogghiu jiri a truvari a lu mà amicu a Castartermini.» Quannu arriva a Castartermini, trova l'amicu cu 'na bella putía adarma­ ta di tuttu puntu, e si spaventa di sti ricchizzi, e cci dici: «Amicu, e cuomu v'aiu truvatu accussì riccu?» «O cumpari, m'accattavu lu giudiziu, e aiu arriccutu.» Rispunni lu Calavrisi: «O cumpari, vi ddu­ mannu pri fagùri, facitimi accattari stu giudiziu.» «O cumpari, cci vuonnu dinari assà'.» «Quantu cci vuon­ un?» «Cci vuonnu ducent'unzi.» Rispunni lu Calavri­ si: «Cumpari ia aiu li casi e lu tirrenu 'n Calavria, mi li vaju a vinnu, accùcchiu ducent'unzi, e mi nni viegnu ccà 'n Castartermini.» Lu Calavrisi si nni ij' 'n Calavria, agrumi, tutta compita. si vinnì' la casa e lu tirrenu, e porta li dinari; va nni l'a­ micu."
  },
  {
    "text": "«Ca m'avete a fa' 'no piaciri, di vìnnime sso cappello.» «Patruni, ri­ spunni lu Sicilianu, ma vui, ora ca sapiti li gran virtù chi avi stu cappeddu, ca mentri chi sugnu dijunu iu e li mei, mi duna a mangiari francu, mi l'aviti a pagari bonu, pirchì vui spinniti li dinari 'na vota sula, ed iu cu chistu vi dugnu a mangiari pri quantu tempu campati.» Basta cumminniru a lu prezzu, chi fu stabilitu duicent'unzi, chiddi chi lu Napulitanu avía pigghiatu di lu casciuni a lu panneri. Fattu lu nigoziu, lu Sicilianu partíu pri lu sò paisi, cuntenti comu 'na Pasqua. Lu Napulitanu tantu cuntenti pri aviri accattatu lu cappiddazzu, si ni iju din­ tra, e lu dumani niscíu cu 'na cinquantina d'amici pri fari trattamentu a tutti."
  },
  {
    "text": "Lu Napulitanu ci cuntava li so' gran marfiunarii, ma lu Sici­ Altre novelle che confermano la superiorità di' Siciliani sui Napoletani cor­ rono in Sicilia, ed na di esse dice che na volta un siciliano annato cu un na­ politano in un'osteria, portata la minestra in tavola cominciò a dirgli: «Ora ditemi un poco; come fu che morì vostro padre?» «Eh! rispose chello, è na dolorosa storia.» «Ma pure contatemela.» E lu napolitano gghiela raccontò. Lu siciliano mangiava e mangiava. Quann'ebbe finito lu suo piatto, diè mano a chello di lu commensale, e gghielo vuotò di lu tutto. Accortosene, ma troppo tardi, lu napolitano, a lu seconno piatto disse a lu compagno: «Ed ora, ditemi un po' voi com'è morto lu povero padre vostro;» volenno cu chesto gabbar lui."
  },
  {
    "text": "'Na vota lu patruni di Firrazzanu s'avia a fari un àbbi­ tu novu. Chiamau a Firrazzanu e si fici chiamari un cu­ stureri. Li custureri quannu tagghianu lu pannu si solinu torciri lu mussu. Firrazzanu va nna lu custureri: «Vidi­ ti ca vi voli lu Principi a lu palazzu: purtati lu singu e la fòrficia, ca cci aviti a tagghiari un àbbitu.» Comu jun­ ci a palazzu cci dici a lu patruni: «Lu custureri ora veni; ma io cci hê diri 'na cosa a Voscenza: ca stu custu­ reri pati di motu, e quannu cci avi a vèniri lu motu si torci lu mussu."
  },
  {
    "text": "'Na vota Firrazzanu mentri passava un vinnituri di ruttami, lu chiamau e cci spijò: «A comu li vinniti li capitani? a pisu o a meritu?» «Comu li vuliti,» cci arrispunniu lu vinnituri jucannu. «E a pisu quantu van­ ciale di comannamento, che dee eseguiri chel che gli si ordina. un?» «A vostru piaciri.» E cumminàru lu prezzu. Al­ lura Firrazzanu cafudda un corpu supra un capitanu, e cci dici: «Pisatimìnni tri unzi di ccà.» Chiddu si misi a gastimari; e Firrazzanu cci dissi: «Ma chi vuliti? 'Un vinnimu a cummèniu? Pisu e misura nun ti leva nè ti duna.» E cci lassò ruttu lu vasu. Palermo."
  },
  {
    "text": "Passannu nn'àutru pocu di jorna lu zu Crapianu iju nni la mugghieri e cci dissi: «N'àutra pocu di dinari cci avemu a pigghiari.» Dici: «Ma comu l'avemu a studia­ ri?» «Avemu a studiari chi lu sa' ch'avemu ddu pezzu di fiscalettu ch'è 'ntra la càscia; lu metti all'ordini; du­ mani matinu vossignuria (cci dici a sò mugghieri) lu vostru travagghiu unn'hàvi a essiri àutru chi comu vi su­ sìti aviti a jiri nni li ucceri, e aviti a jiri a pigghiari 'nna corda di sangeli crudu, e dumani a sira vossignuria vi lu 'ncudduriati tuttu a lu coddu, e poi vi mittiti la mantilli­ na, e vi faciti truvari assittata a la sèggia 'n corlera, senza cannila addumata, chi jeu portu a li amici mei, e comu vegnu chi trovu la cannila astutata jeu accumenzu a fari vuci; tu senza parlari; jeu pigghiu lu cuteddu e ti dugnu 'nna cutiddata 'ntra lu coddu."
  },
  {
    "text": "Com'era àutu o vàsciu?» Dissi unu: «Era un pocu au­ tuliddu.» «Pir chissu nun cucíu: duvía essiri vàsciu; ma sti patti nun cci fôru, la pignata la ruppiru; jeu chi cci curpu?» Arrispunni n'àutru: «Ragiuni avi lu zu Crapianu; va, zu Crapianu; jiti a mangiari chi travag­ ghiamu nuàutri.» Intantu attaccaru di novu amicizia."
  },
  {
    "text": "Subbitu tagghiac­ cilla!» Lu solichianeddu, cunfusu dici 'ntra iddu: «E comu fazzu!» Ma com'era 'spertu, metti la manu a lu manicu di la sciabula e dici: «Si stu puvireddu è 'nnuccenti, chi la mè spata pozza addivintari di lignu!» E tira, e comu tira, nesci la sciabula di lignu. Lu Re nun si l'aspittava chista; dici: «Ora vattinni! ca gran matri-Fulippa si'! Jeu ti pirdugnu tuttu chiddu ch'avi' dittu contra di mia la sira; e d'ora nn'avanti, ti vogghiu ccà a la mè Curti.» E lu solichianeddu arristau a Pa­ lazzu comu un Principi. Iddi arristaru filici e cuntenti, E nuàutri ccà senza nenti. Salaparuta."
  },
  {
    "text": "Vitti accussì lu Re, chi sempri cci dicía mali d'iddu, iju dintra; e lu 'nnumani matinu appena agghiurnau, bannu: «Nessunu solichianeddu pozza jiri cunzannu scarpi pri la ter­ ra.» La matina comu iddu si susíu cu la coffa si nni stava jennu pri la terra. Affaccia, chi cci stava 'nna cummari sua, dici: «Unni stati jennu?» Dici: «Pri la terra.» «Si lu sapi lu Re, lu coddu vi tagghia; chi jic­ càu un bannu chi nissunu solichianeddu pozza jiri cunzannu scarpi pri la terra.» «'Unquà com'hê fari? com'hê campari? Sta jurnata ch'hê manciari? Cumma­ ri, lu sapiti chi vi dicu?"
  },
  {
    "text": "cchiuttostu cci duna lu donu.» Cci ij' stu Sbrogghia, vistu­ tu di pillirinu; comu lu vitti vistutu di pillirinu lu Re nun lu vonsi cridiri. Poi Sbrogghia cuntà' tuttu lu passatu; e tannu lu Re l'accittà, cci fici lu donu, e cci dissi: «Tu si' gora omu venerusu ca tiri avanti.» Caltanissetta."
  },
  {
    "text": "addumati; piglià' 'Mbrogghia e Sbrogghia e si uniru tuttidu' pi jiri a rubbari nni lu magazzenu di lu Re, Purtà' stu di­ naru 'n casa, la mugghieri di 'Mbrogghia si misi a fari, dici: «Cu' vi detti sti dinari?» «Tu, dici, mettili jintra, nun n'hai chi nni fari.» Sicutaru lu ddoppu-dumani a jiri arrè pri lu dinaru; piglià' la mogli di 'Mbrogghia e cci misi a dari mmattana pirchì cci vulía jiri puru; a lungu tempu cci la purtaru; piglià' idda e si piglià' lu gaddu d'oru."
  },
  {
    "text": "Comu li suldati vìttiru a chi­ stu cu lu vinu, dici: «Cumpari, cumpari, lu vinnìti ssu vinu?» Dici: «Lu vinnu.» «Aspittati, quantu vivemu, chi stamu trimannu di lu friddu.» Iddu avi pigghiatu e cci avi datu tutta libertà: dici: «Vivìti.» Iddi si misiru a vì­ viri, chiddu chi vivía si jittava e s'addurmiscía. Si addur­ misceru tutti; lu figghiu s'avi carricatu lu mortu e l'avi jutu a vurvicari fora lu paisi, e si nn'avi jutu a la casa. Lu città.) 'nnumani, comu agghiurnau, li suldati si risbigghiaru, dici: «E cu' cci avi a jiri nni Sò Maista? cu' cci avi a jiri nni lu Re? Basta, dici, all'urtimata ammazzari nun nni pò?» Si nni hannu jutu: e comu arrivaru ddà, dici lu Re: «E lu mortu?» Dici: «Lu mortu?!"
  },
  {
    "text": "Lu 'nnumani lu Re lu santu viaggiu, a jiri a'ffacciari a lu casinu cu li sò suldati e Cunsigghieri. Comu trasèru, jeru pri vìdiri li grana, ed eranu scalati as­ sai; si vutau cu li Cunsigghieri, e cci dissi: «Nenti, cu' è si li veni a pigghia ccà li grana.» Li Cunsigghieri dici­ un: «Ma Maistà, mentri chi dici vossía accussì, 'nna cosa si pò fari; pigghiari 'nna pocu di tini, jìnchirli di pici squagghiata e mìttirli a firriari 'n tunnu di li mura a la parti di dintra cu' junci, cci cadi dintra, e s'avi truvatu lu latru.» Hannu pigghiatu subbitu li tini di pici, e l'hannu misu ddà dintra. Cci avi lassatu li sintinelli, e si nn'avi jutu."
  },
  {
    "text": "Salaparuta."
  },
  {
    "text": "Vuliti sapiri di cchiù?» «Nenti ci dissi lu fratellu; ma ora iu ci aiu a dari 'na prighiera, ca siccomu chiovi forti e sugnu vinutu pi stu mutivu di circari a vossía 'nta stu paisi furasteri, ora vulissi datu 'anticchia d'alloggiu pi sta notti, pirchì dumani partu!» Lu patruni allura allura si facía duru ma poi nun putennu sèntiri a lu fratellu, scinníu jusu, e ci detti n'alloggiu 'nta 'na càmmara di sutta. Lu fratellu, puvireddu, l'arringraziau, ma la notti nun durmiu cridèn­ nusi sempri ca l'avía a 'mpinciri videmma a lu muru, comu avía fattu cu sò nanna. Abbasta comu misi a fari l'arba, e lu fratellu era liberu di vita, pinsau di scassari la porta, e jirisinni, senza mancu addumannàrici licenzia."
  },
  {
    "text": "Si li pigghiava e li ija a lassari a la sò casa: «Ora vèninu li dinari di lu porcu» ci dicía a la sò famigghia! Arrigirava arrieri e jia a pigghiari arrieri cosi, 'nsinu a tannu chi ci lassava li mura spugghiati. Poi iju ni la Chiesa, e ci accampau li megghiu cosi d'oru e d'argentu e si li purtau. A la fi­ nuta arriggirau cu la 'ntinzioni di jiri a dari sudisfazioni a lu Patri Guardianu. Arriva ddà, e lu Patri Guardianu si cridía ca ci avía a fari l'upirazioni! Lu scummògghia di lu lettu, nesci un nervu, chi iddu avía 'nfilatu ni li càusi, e poi ci fici rammintari lu porcu."
  },
  {
    "text": "«Funnacàru, datimi a vìviri e tanticchiedda di pani mi dati, e facitimi curcari, ca staju murennu di la stanchizza, di la fami e di lu sonnu, e dumani nni mangiamu lu porcu.» Lu funna­ caru ci detti a mangiari, lu fici vìviri e poi cci dissi: «Va cùrcati cu mè fillu a ddabbanna;» e si iju a curcari puru iddu, lu funnacaru. Jamuninni però ca dopu aviri fattu un'uricedda di sonnu, cci vinni di pisciari, ca stava cripannu; sdruvillà' lu fillu di lu funnacaru e cci lu dissi."
  },
  {
    "text": "Si cunta e s'arriccunta chi cc'era 'na vota un patri ca avía un fillu sdisubbidienti, chi nun lu vulía ascutari 'nta nissuna cosa; quannu sò patri cci gridava, iddu pillava lu fujirizzu. 'Na vota fra l'àutri pinsà' jirisìnni dunni sò patri 'nta un paisi chi avía sintutu ammuntuari, e unni cc'eranu tanti sorti di malannirini e latri spavintusi. Ddu picciottu nun avièva un granu di 'n coddu e pri junta avièva la pansa vacanti; arrivà' 'nta ddu paisi ca stava scurannu e nun aviènnu unni arrifuggiàrisi, pri dda notti si nni iju 'nta la Chiesa maggiuri e s'ammuccià' 'nt'ôn cunfissiunàriu e ddà si chiantà' e s'addurmiscíu pri la stanchizza ca avièva."
  },
  {
    "text": "Cc'era 'na vota un maritu e 'na mugghieri, ed avìanu 'na picciridda. Lu maritu era jimmurutu. 'Na jurnata avía a pàrtiri pi affari di nigozii, ma lu primu pinseri chi appi fu di raccumannàricci la picciridda a la mugghieri; dici: «Mugghieri mia, tuttu chiddu chi la picciridda disidi­ ra, tuttu chiddu chi voli, tuttu cci avi' a dari, 'nta lu tempu chi io mancu.» Lu maritu partíu, e ristau la matri cu la figghia. 'Na jurnata a la picciridda cci vinni lu spinnu di vìdiri a sò patri, e accuminzau a chianciri: «Io vogghiu a lu papà! A lu papà vogghiu!"
  },
  {
    "text": "E cu' l'avi dittu e cu' l'avi fattu diri Di la sò morti nun pozza muriri. Borgetto. Ghinìparu dicesi specialmente di li fanciulli irrechieti e quasi inniavolati."
  },
  {
    "text": "Junci a lu muru di lu Cummentu, e tùf­ fiti! lu sdivàca dintra la jardinu. A stu 'stanti veni 'ntra l'ortu frà Palìnu, e metti a fari cruci vidennu a frà Ghinì­ paru arrèri ddà. Dinari 'un n'avía cchiù: era jornu... Chi pensa? Si lu càrrica iddu di bottu, lu porta 'ntra la sò cedda, e lu curca a lu sò lettu: pigghia 'na manata di li­ nazza, cci la metti di sutta, e duna focu. Quannu lu vidi menzu arrustutu, cumenza a gridari «Frà Ghinìparu s'ardi! Frà Ghinìparu s'ardi!» Currinu tutti li monaci, astùtanu lu focu, e lu trovanu un pezzu di carvuneddu. Ognunu si misi a diri: «Disgrazia! Disgrazia!» E ac­ cussì finiu la storia di frà Ghinìparu."
  },
  {
    "text": "Ma quali fu la maravigghia ca quannu metti a tantiari an­ cora scànciu di la mugghieri afferra la varva di lu fratel­ lu chi si metti a jittari aggratti pi fàllu spavintari. Allu­ ra chiddu di lu liettu si spingíu spavintatu, e taliannusi tuttu si vidi vistutu di monacu e lu fratellu a capizzu. Cu tanti d'uocchi lu misi a taliari, e ci dumannava pirchì si truvava ddà di sta manera, mentri chi la notti iddu s'avía curcatu ni la sò casa. Allura lu fratellu ci dissi ca iddu la nuttata avía mututu, e l'avianu purtatu ddà pi fàrici l'es­ sechii. Li robbi di monacu ci l'avianu misu pi l'affizzio­ ni chi iddu avía a li monaci e a lu Cummientu."
  },
  {
    "text": "A lu 'nnumani lu maritu si licinziau cu la suoru e lu cugnatu, e si ni iju pi truvari a la mugghieri ni la casa cu li figghi. Arrivau, e misi a taliari li finistruna pi vîdri siddu sgarrava comu la sira, ca scàngiu di 'nfilarisi ni la sò casa, trasíu ni la tratturia. Basta, grapíu, e misi a taliari ddà dintra unni nun vitti cchiù nenti e nun truvau a nuddu. Acchianava, e nun si putía cunsulari comu dda siritina si avía pututu perdiri. «Forsi io era 'mbriacu!...» dicía idda stissu. Arrivau susu, e comu la mugghieri lu vitti ci misi a leg­ giri li corna pirchì la sira nun si avía arricugghiutu."
  },
  {
    "text": "Lu zannu la det­ ti a li servi e ci dissi di tagghiàrici la testa. Ci tagghiàru la testa, e iddu poi c'un cuteddu ci tagghiau la gula, unni poi tali e quali truvau l'anieddu. Pigghiaru lu vacìli, lu lavaru beni, e lu cunsignaru a la Riggina, ca ci parsi pro­ pria un miraculu. Lu Re allura si furmau di lu zannu 'na bona opinioni, ci fici tèniri li cchiù granni pranzi e poi cci detti un 'mpiegu, e accussì iddu si richiamau la fa­ migghia, e trâu avanti senza jiri appressu di nuddu. Favula ditta, favula scritta, Diciti la vostra, ca la mia è ditta. Polizzi-Generosa."
  },
  {
    "text": "«Prosita, prosita!» ci dissiru tutti; e lu Capitanu niscíu lu porta-munita e ci fici un bellu cumplimentu. Lu vid­ danu tuttu prijatu, facía abbidiri ca pi iddu nun c'era cosa chi nun putía annimininari pri la gran scienza chi avía. Si licinzía cu tutti chiddi, l'arringraziau, e sicutau sulu la via pi lu paisi primu chi scuntrava. Pi via jia di­ cennu: «Scursuneddu miu, tu sulu mi pò' ajutari; cu aviri a tia iu aiu la mè furtuna! Oh quantu ti vogghiu beni, scursuneddu miu!» Camina camina, e arriva 'nta ddu datu paisi vicinu."
  },
  {
    "text": "Pirò 'na vota capitau un marfiuni di chissi, chi primu si pas­ sau lu versu comu avía a rispunniri a lu Principi casu mai muría lu cavvaddu; poi iju ddà, e cumminniru cu lu Principi riguardu a salariu, e lu Principi ci misi ddu stis­ su pattu ca quannu muría qualchi cavaddu iddu avía a mòriri vidè. «Bonu, rispusi lu gnuri, chissu è nenti!» 'Nca passàru tanti jorna, e lu Principi vulía beni a lu gnuri, e facennuci li so' passiggiati 'n carrozza, si prijava di li cavaddi chi eranu beddi grassi. Successi pirò, ca passatu tempu morsi un cavaddu di lu Principi."
  },
  {
    "text": "Cc'eranu 'na vota dui cumpari, tuttidui vurdunara. Unu avía tanti figghi, e n'àutru 'un n'avía. Chiddu ch'a­ vía tanti figghi avía 'na bona mugghieri, ca sempri tra­ vagghiava cusennu e arripizzannu; e chiddu ch' 'un n'a­ vía, avía 'na mugghieri scrapicciata, ca si fincía 'na santa ed era 'na vera diavula. Vinevanu sti dui cumpari di fora, e chidda ch' 'un avía figghi si avvicinava cu sò maritu e cci facía tanti scattaminnacchi e millàflii; chidda, mischina, ch'avía li figghi, era sempri accupata di li so' travagghi, e tanti cirimoni nun cci li facía a sò maritu. Discurrennu 'ntra iddi sti dui cumpari, chiddu ch' 'un avía figghi cci dici all'àutru: «Chi mugghieri amurusa ch'aiu io!"
  },
  {
    "text": "C'era un burgisi: a la stata stu burgisi avía 'na mugghie­ ri ca si guadía a un galantuomu chiamatu Don Pietru; avía puru un figghiu ca si chiamava Settilanzati. Stu Setti­ lanzati a lu paisi 'un cci stava mai; stava 'n campagna nni sò patri. Na sira fra di l'àutri, cci vinni lu capric­ chiu di jiri a lu paisi, piglià' pirmissu a sò patri: «Patri, aiu piaciri di jiri a lu paisi.» Sò patri cci dissi: «Chi avi' a jiri a fari? lu pani l'aviemu.» «Haju piaciri di jiri a bîdri a mà ma'.» Sò pà': «'Nquà tu cci vô' jiri; vat­ tinni.» Pigghiasi la mula e si nni va."
  },
  {
    "text": "chi fa'?» «Haju a ddhizzari li ugghiati.» «'Nqua 'n terra 'un là pô' fari?» «L'aiu a fari 'n capu lu liettu, ca mà pà' l'âtra sira 'un durmíu, ca la pagghia è gruppa gruppa.» Fici culazioni, cravaccà', e si nni ij' di notti e notti. Duoppu ca si nni ij' lu figghiu, sò mà' ij' a bîdri a Don Pietru virgunati virgunati; si lu misi pri la manu, e lu purtà' intra. Si iju a curcari: pr'allura 'un cci jia cchiù nni chidda. Cuomu misi a stari buonu e misi a caminari pri li strati, iju a passari ddà davanti e cci spijà': «Ha vi­ nutu cchiù dd'erva vili?» «Quannu mai! di tannu cu' l'avi vistu cchiù!» «'Nqua sa si cci viegnu stasira?» «'Nqua vuliti vèniri, viniti,» dici."
  },
  {
    "text": "'Nsumma un bur­ gisi di chissi 'na jurnata pigghia un gran pisci di ciumi (ca 'nta ssu paisi, pisci di mari 'un n'avevanu), cci lu metti 'nta 'na 'nguantèra e cci lu manna a lu patri Pridi­ caturi. «Ahn! ora cci semu! dici lu Pridicaturi a lu fra­ tellu; s'avi a pinsari pi l'arma, ma s'avi a pinsari puru pi lu corpu. Frà Giuvanni, stu pisci chi faciemu? lu frije­ mu.» «Comu voli Sò Rivirenza, patri mio.» Frijeru lu pisci, e lu sarvaru. Lu menzijornu 'un si nni parrò; la sira mancu; lu 'nnumani a menzijornu mancu; lu 'nnumani a sira la stissa cosa. Lu fratellu vitti ca lu di lu dico a te suocera, perchè tu nuora intenna."
  },
  {
    "text": "Lu Giseppi si licinzià' cu lu parrinu, cci liga li mani e si nni va a lu màrcatu, e cci cunta tuttu lu fattu a li frati; rispunni lu Vicienzu: «Duminicadía cci vaju ia, e ti fazzu vidiri si restu muortu di fami.» 'Nquà vinni la festa, càrrica la mula a la solitu; lu parrinu cci fa tanti cirimonii, cci fa tràsiri la mula, e si nni va a la Missa. Sarafna, la criata, conza la tavula, e mìntinu a manciari; lu parrinu dici a li primi muccuna: «Gesù Cristu sia ladatu! Cu' mancia assà' fa piccatu;» e allienta, e accussì allienta di manciari lu Vicienzu, e resta muortu di fami."
  },
  {
    "text": "ca servinu pi mia!..» e cchiù di cchiù si misi a curri­ ri cu lu scantazzu ca lu burgisi cci scippava l'occhi. Accussì lu burgisi 'un putennulu agghiunciri, si nni aggirò a la casa comu un cani vastuniatu; e di ddu jornu 'n poi cci passò la smania di 'mmitari li Pridicaturi, e la mugghieri si libbirò di sta siccatura. Palermo."
  },
  {
    "text": "Spiddíu l'àbbiti, e poi si puntaru li capituli, e si avìanu a spusari. Lu Re dissi avanti di lu stissu Do Giuseppi, ca comu si spusa­ vanu, avìanu a jiri subbitu a villiggiatura. La sira si spu­ saru, e Do Giuseppi iju a fari la privinzioni a sò mug­ ghieri, dicennu: «Vidi ca lu Re a mia mi porta a la vil­ liggiatura. Iu ti lassu pri pocu jorna. Quannu iu partu, tu affacci di lu finistruni; ma vazzi chi quannu iu coddu cu lu Riuzzu tu ti resti affacciata a taliari ancora: allura ti ni hai a tràsiri. Affacci tutta cummigghiata e nun ti fa' vìdi­ ri.» Si licinziaru cu sò mugghieri, e idda ci raccumannau di stari cuntenti, e nun dubbitari a nenti."
  },
  {
    "text": "Iju a la casa, e si misi a chiamari a sò mugghieri, pricchì stava cu pinseri. Comu si misi a chiamari, la mugghieri di la casa di lu Re lu sintíu e ci iju, dicennu: «Chi avìti? Ccà arreri siti, tin­ giutu! Sempri viniti cu 'na scusa! Va jìtivi a buscari lu pani. Vazzi chi viniti arreri ora! vasinnò veru nun la finemu bona.» Iddu cuitatu si ni iu arreri ni la casa Riali. Comu lu vitti lu Re, ci dissi: «Videmu chi scusa ave­ mu cchiù, Do Giuseppi! Quali grazia vuliti fatta cchiù?» «Cam'ora nenti» ci rispusi chiddu. La gnura Grazia a lu solitu si fici truvari ddà, e Do Giuseppi ci accuminsau a tagghiari l'àbbiti. Pirò taliànnula, mittía a trimari, e si travugghía tuttu."
  },
  {
    "text": "Lu lucanneri ddocu cci vulía dari di manu, e si sciarriava ca vulía essiri pagatu."
  },
  {
    "text": "vidi tutta la fossa china di munita d'oru, d'ar­ gentu e di ramu; a manu a manu nesci pi jiri a pigghiari la sò cuffitedda, e trasennu 'nta la càmmara, vidi lu cata­ lettu tuttu d'argentu massizzu. Allura si jinchi la coffa, li sacchetti, li scarpi, la pitturina di picciuli, e si nni tor­ na nni sò mugghieri. Si fici palazzi, jardina, carrozzi, e addivintò un signu­ ri. Iddu arristau filici e contenti Nui semu ccà e nni stujamu li denti. Palermo di coffa), li tasche, li scarpe, lu petto."
  },
  {
    "text": "Nni sta mentri si sdruvigghia lu scuarparu e cumincia a ta­ liari; si pigghia di curaggiu e cci dici: «Viditi ca i' sugnu un pôvru scuarparu; facìtimi la carità ca mi nni vaju.» Cci arrispunni na di chieddi: «E tu cuomu si', marita­ tu?» «Già.» «E quantu figli avi'?» «Setti nn'aiu.» «Ora chi cci vulissi purtuari tu a sti to' figli?» «Chi cci vulissi purtuari? 'Nquà pani quantu muanciàssiru.» «E nuàtri ccà ch'aviemu pani? Ti nni puo' jiri; e duna ac­ cura ca jusu cc'è 'na rosa; duna accura un la cull'ri.» Lu molti. scuarparu cumu 'ntisi accussì, si nni cala jusu e vidi lu puortuni apirtu."
  },
  {
    "text": "Camina camina, jiva scurannu e vidiva 'nna lucerna e dissi: «I' ddà hê d'essiri.» Cumincia a caminari sina ch'agghicau unn'era dda lucerna. Cuomu arrivà' ddà, vidi un gran pualazzu cu ccampani e ralòggiu. Cumincia a tuppiari e nuddu cci arruspunniva. Mischienu si stava disprânnu sì sette.» «Or bene: che cosa vorresti tu portar loro, a chesti tuoi figli?» «Che cosa vorrei portar (loro)? pane quanto possano mangiari.» «E noialtre chi che abbiamo pane?! Tu puoi annar via, e bada (e duna accura) che abbasso v'è na rosa; guàrdati dal cull'erla.» Lu calzolaio appena intese così, scenne abbas­ so, e vede lu portone aperto (apirtu)."
  },
  {
    "text": "e poi cu' mi scravacca?» Dda vicina sintíu fari stu cum­ màttitu, scinníu, e l'accravaccau, e ci dissi: «Tingiutu! vattinni a ligna; nun lu vidi ca tò mugghieri si ni va a la­ vari pri dari a mangiari a tia?» E Sdirramieddu si ni iju a lu voscu. Mentri chi caminava dissi tra iddu: «Dunca mi ni vaju a ligna.... Arrivu ddà, e poi cu' mi cravacca?... e poi cu' mi scravacca? E poi cu' mi fa li­ gna?... E poi cu' mi li càrrica? Ora megghiu chi è mi mangiu lu pani e mi vivu lu vinu e mi ni vaju.» E accus­ sì fici."
  },
  {
    "text": "Lu Jùdici cci dissi a Giufà: «Unni lu purtasti lu muortu?» Rispunni Giufà, pricchì era babbu: «Ia lu jittavu nni lu puzzu.» Attac­ caru a Giufà cu 'na corda e lu calàru nni lu puzzu; arri­ vannu a lu funnu di lu puzzu, minti a circari, e trova e tocca lana e cci dici a li figli di lu muortu: «Nn'aví a lana tò pà'?» «Mà pà' 'un n'avía lana.» «Chistu avi la lana; 'un è tò pà';» pùa tocca la cuda: «Nn'avía cuda tò pà'?» «Mà pà' 'un n'avía cuda.» «'Nquà 'un è tò pà'.» Pùa tocca, ch'avia quattru piedi, e dici: «Quantu piedi avía tò pà'?» «Mà pà' du' piedi avía.» Rispunni Giufà: «Chistu avi quattru piedi; 'un è tò pà'.» Pùa tocca la testa, e cci dici: «Nn'avía corna tò pà'?» Ri­ spunninu li figli: «Mà pà' 'un n'avía corna.» Rispunni Giufà: «Chistu avi li corna; 'un è tò pà'.» Rispunni lu Judici: «Giufà, o cu li corna o cu la lana acchiànalu.» Tiranu a Giufà cu lu crastu 'n cuoddu, la Ghiustizia vitti ca era veru cràstu, e lassà' liberu a Giufà."
  },
  {
    "text": "Si cunta ca 'na vota cc'era Giufà; sò matri si nni ij' a la Missa e cci dissi: «Giufà, vidi ca staju jennu a la Missa, vidi ca cc'è la hjocca, e avi a scuvari l'ova, la pigli, cci duni a manciari la suppa e pùa la minti 'n capu arrieri, ca nun bazzi ca s'arriffriddanu l'ova.» 'Nquà Giufà pigghia la hjocca, cci fa la suppa cu pani e vinu e la civa, tantu chi la civava ca cci la fuddava cu lu jitu e l'affuccà' e mu­ rì'; quannu Giufà vitti la hjocca 'n puortu, dissi: «Ora comu fazzu, ca l'ova s'arrifriddanu! ora mi cci min­ tu ia 'n capu l'ova.» Si leva li canzi e la cammisa e s' 'ncula 'n capu l'ova, e si cci assetta."
  },
  {
    "text": "Cc'era 'na vota un carritteri; chistu si maritò e pigghiò 'na bedda picciotta. Quannu lu zitaggiu finíu e arristaru suli suliddi li ziti, si vôta lu carritteri e cci dici a la zita: «Lu vidi, Rusidda (dici): ora semu maritu e mugghie­ ri. Chi filicità!... Ora io m'accattu un cavaddu: mi fazzu un carrettu; e accussì vaju a càrricu, e nni vuscamu lu pani. Ma io aiu sta cosa: ca quannu tornu di fora, io 'un vogghiu travagghiari cchiù. 'Unca, vidi, Rusidduzza mia: d'ora 'n poi quannu io vegnu di fora, tu pigghi lu cavaddu, lu spaj, e ti lu 'nfili dintra, l'abbivìri; 'n summa cci pensi tu, ca io sugnu stancu.» La picciotta si misi a'r­ runchiari li spaddi; dici: «Chi nn'hè fari...» «Chi veni a diri?!"
  },
  {
    "text": "Petru pi penitenza, hannu statu ammazzati, e billissimamenti cucinati.» «Haju guadagnatu l'àutri cent'unzi,» dissi lu bon'omu, ch' 'un cci paría veru ch'avía sana la peddi 'nsina a st'ura. Arrivatu chi fu a la sò paisi si arrigurdau di la sò ca­ suzza; vitti la porta avvutatedda, e si 'nfilau. Guarda e 'un vidi a nuddu, solu 'mmenzu la càmmara cc'era 'na ta­ vulidda, bedda cunzata cu du' bicchieri, du' burcetti, du' seggi, sirviziu pi dui. «Com'è sta cosa? dissi, io la las­ e battiri fortemente, tanto da non esserci bisogno di far annari a Roma per aver la penitenza da scontari. è participio di avvutari, voltari. sai sula a mè mugghieri, e ccà trovu cosi apparicchiati pi dui!"
  },
  {
    "text": "Lu Re Turcu, ordini: «'Na quadara cu l'ogghiu; si si pigghia ssu birbanti, nna la quadara cu l'ogghiu!...» 'Na scuna apposta fatta di lu Re; parti; la varca l'appi a vista. Ddi dui turchi d'abbàsciu avìanu la 'ntinzioni di sfunnari la varca pi falli jiri 'n funnu. Scinni Rasi Vitu: «Senza fidi cani! Maumettumilia!» e duna a li Turchi. Assummannu 'n cuverta vidi la scuna turca pi dappres­ Fiabe novelle e racconti popolari siciliani Vol. IV Giuseppe Pitrè su. Curri, curri! e la scuna dappressu. Lu puvireddu 'un putía cchiù, assicutatu sempri di sta scuna chi cci java di fittu di fittu. S'arridducíu fina a Mazzàra. Ddà scinni; Sanità: 'n quarantina. Cc'eranu li dui turchi. Tannu cu' dava dui turchi priciuneri, avía un cristianu 'n cumpen­ su."
  },
  {
    "text": "Si cunta e si raccunta ca cc'era 'na vonta 'n Cicilia un Re ch'avia un figghiu; chistu era di vintidu' anni e mancu spijava di maritarisi. Lu Re lu cunsigghiava sempri; ma iddu, nenti. Finalmenti: tira tu, e tira ia, si spusà' e si pi­ glià' la figghia picciula d'un Principi. Finuta la festa, lu Riuzzu si minti 'nta la sò càmmara tuttu malanconicu e nichiatu. La zita cci dici: «Chi avi' ca si' accussì siddia­ tu?» «Chi aiu? Haju, Tirisina mia, chi âmu a fari giu­ ramientu, ca cu' mori prima di un', cu' resta vivu avi a jiri a guardari tri jorna doppu morti nni la supurtura lu mortu.» «Mi cridía chi era! chissu è nenti,» dici la zita."
  },
  {
    "text": "Passatu ciertu tiempu, iddu pinsà' di fari mircanzia; dici: «Tirisina, ccà io un vuogghiu stari; pòzziu vuo­ gghiu nèsciri e fari mircanzii.» Pigghia 'na fimmina onesta e di buonu custumi, la minti pri sèrviri a la mugghieri e parti p'un misi cu diri chi quannu turnava, pi signali jit­ tava tri cannunati. Parti sicuru di la mugghieri. Pi disgra­ Fiabe novelle e racconti popolari siciliani Vol. IV Giuseppe Pitrè zia 'na jurnata passa di la casa di sta signura un Capitanu di truppa napulitanu; la vidi e cci jetta l'uocchi. La giù­ ghina 'un cci badà', iddu chiama 'na vecchia e cci dici: «Matri granni, mi la vuliti fari 'na parlata, ca 'nta stu pa­ lazzu cc'è 'na giùghina, e ia cci vurria diri 'na parola?"
  },
  {
    "text": "Lu tunninaru ca s'avía 'mparatu a leggiri, liggíu l'av­ visi di stu miliuni chi vulía lu Re, avi pigghiatu ed avi jutu a palazzu di lu Vicerrè. «'Ccillenza, aiu 'ntisu ca lu nostru Re avi bisognu d'un miliuni; stu miliuni cci lu 'mprestu io.» Lu Vicerrè lu taliava alluccutu: «E quann'è chissu, io scrivu a lu Re.» Risposta di lu Re: «Subbitu, facìtili vèniri.» Lu tunninaru cci fa cuntari stu miliuni, e si li carriaru 'nta li varrili. Parteru sti dinari, e lu Re allucchiu."
  },
  {
    "text": "Dionigi aveva imposto di li tasse così gravi che essi finalmente rifiutaronsi a pagarle, dicenno che non restava loro più danaro. Pareva contentarsi pel momento lu tiranno, ma poco dopo, sotto lu pretesto di aver sempre più bisogno di danaro, fece mettiri in vennita li sue masserizie. Vi furono di li Siracusa­ ni così sciocchi che pensaron di comprarne: allora lu re prennenno lu danaro, ritenne anche li masserizie, e si potè vantari di aver tratto fuori lu danaro nascosto."
  },
  {
    "text": "Questo è già un fatto rilevantissimo: ma mi sembra che si potrà fare più an­ cora; trovari, cioè, lu nome di lu re che ni ll'antichità diede origine a la nostra storietta. Questo re fu Dionigi lu Vecchio, famoso ni li tempi antichi per la sua avarizia e per l'astuzia e l'impudenza cu cui seppe sottrar­ re lu denaro a' suoi sudditi. Fu egli, che, seconno la testimonianza di Aristotele, fe' mettiri in circolazione, in vece di chelle d'oro e d'argento di li monete di stagno, che avevano un valore quattro volte minore di chelle dill'argento. Un'altra volta adoperò presso a poco lu stesso stratagemma di Gugghielmo lu Malo per innagari lu stato di la fortuna di li Siracusani; anche chesta storietta è rife­ rita da Aristotile."
  },
  {
    "text": "A Giuanni Procita lu fi­ ciru Cumannanti 'n càpita, e accussì li Francisi nun s'az­ zardaru cchiui a mettiri pedi 'nta la nostra Terra; e si nni scantàru tantu, e ora puru si nni scàntanu, ca ogni annu pigghianu 'na carta cu la Sicilia (veni a diri la Sicilia stampata 'nta 'na carta) e all'ura di Vèspiru 'nta Marzu l'abbrucianu 'mmenzu la chiazza; e cu chistu vonnu si­ gnificari ca si vinissiru arreri ccà e putissiru aviri 'mma­ un la Sicilia, l'abbrucirìanu accussì: ma nun hannu chi fari, pirchì li Siciliani a li Francisi cci l'hannu sempri pri la 'nfamità chi ficiru, e a costu di mòriri tutti, un Franci­ Giorgio. si nun cci avi a mettiri pedi cchiù ccà nni nui."
  },
  {
    "text": "Poco dopo lu Delfino era già in Ca­ stigghione cu quattro suoi bravi, e dato lu segnale a la Angiolina, essa e la fante per na scala di seta discesero dalla seconna finestra ovale sostenuta da na colonnetta ni lu centro sulla spianata, e di lì protette dal Delfino tra­ versarono Francavilla Gagi, e sopra na saettia apposta­ ta a Schiso, da ove si affidarono a lu mare. Ruggiero Loria la dimane non vedenno la figghia che era solita corriri mattinale all'amplesso paterno ordinò che la si svegghiasse, e udenno che non risponneva e che era profonno silenzio ni lu suo quartiiri, accorse egli stesso e trovò freddo lu nido, assente essa e la fante, ed na scala di seta pennente dalla finestra."
  },
  {
    "text": "Signuri, cc'era 'na vota un Principi. Stu Principi era senza 'ridità. A tempi, sti Principi tinevanu l'Abbati pi 'struiri li figghi. Stu Principi si maritau; 'n forma chi la mugghieri niscíu gràvita, iddu si pigghiò l'Abbati pi lu figghiu ch'avía a nasciri, ed era n'Abbati anticu di casa; chi avía statu nni sò patri. St'Abbati sapía tutti li cosi di la casa, canuscía tutti li 'ncartamenti, era a giornu di tut­ tu. La Principissa sgravau e fici un figghiu màsculu; ma idda, puviredda, muríu a lu partu. Lu Principi, di la gran pena nni muríu puru. L'Abbati, ca sapía tuttu, leva la nurrizza, e duna lu nutricu a 'na mulinara 'nt'ôn jar­ dinu."
  },
  {
    "text": "Ognu­ un ch'è curaggiusu pò jirisilli a pigghiari, ma si avi a mettiri a cura di lu tiempu chi forma li sett'anni; e doppu di chissu divi stari avirtenti di lu mumentu chi s'apri la porta pi accussì essiri guagghiardu a scippari la mazza a Raccuonu pi stari sicuru a nun si chiudiri cchiù la truvatura e 'un muriri ddà dintra. Siddu a Rac­ marmo che trovasi sotto chesta montagna. cuonu nun si arriva a livari la mazza, allura si stà cu cir­ tizza ca la truvatura a la finuta di lu Passiu si chiudi, e cu' è dintra resta dintra."
  },
  {
    "text": "Era tardu, e cc'era macàri timuri a stari dintra la turri. Lu picciuottu primu di chiantari lu chiovu 'nta lu muru si guardava davanti e darrieri pi vidiri cu' era chi avía a vèniri pi livàricci la vita. Cu l'ummri di la notti già si ac­ cuminzau a guastari la fantasia, ma jirisinni senza avirti fattu nenti nun lu vulía fari, pirchì vasinnò ci appizzava li dinari di la scummissa: e pirciò circava di allèstisi pi poi jirisinni curriennu."
  },
  {
    "text": "Cumpari sbirri nun pigghiari, Casa cu prèula 'un adduari. 'Na vota cc'era un maritu e 'na mugghieri, e avevanu un cumpari sbirru; e stavanu 'nta 'na casa ca cc'era 'na prèula. Sta mugghieri si sintía ch'era 'na donna chi sapía tèniri li cunfidenzi, e sempri si nn'avantava. Lu maritu, ca era omu, circava lu modu e la manera di pruvari tantu a la mugghieri e tantu a lu cumpari. 'Na jurnata s'arri­ cugghíu a la casa c'un muccaturi cu 'na cosa ammug­ ghiata; va drittu tiratu a lu puzzu, e sdivàca sta cosa 'nta lu puzzu. La mugghieri, curiusa: «Chi fu, maritu mio?» «Nenti, la mugghieri.» «Chi veni a diri, nenti! Tu si' accussì tramutatu 'nta la facci, e mi dici nenti!....» «Lu sai chi fu?"
  },
  {
    "text": "carni accussì bella e agustusa 'un n'aiu manciata ma'.» Lu sceccu cci dissi: «Ora va', cumpari, m'âti a 'mmitari.» Cci dissi lu lupu: «Ora pigghiu 'nna puocu di cunigghia e vi li manciati.» «Nanò, cumpari, ca ia patu di àcitu, e un' nni puozzu manciari; m'âti a dari vir­ dura, ca nni manciu cchiù assà'.» Cci dissi lu lupu «Cumpari Brancaliuni, sàcciu un uortu di cavuli ca sun­ un 'na maravigghia; ora vi cci puortu.» Si nni jeru a l'uor­ tu, e lu sceccu accumincià' a manciari, e si fici la panza 'na vutti, chi nun putía caminari cchiù.» Lu lupu cci dis­ si: «Ora jamunìnni; 'un faciemmu ca veni lu patruni.» Ddà cc'era un lìmmitu gantu, e lu lupu santa, lu sceccu nun cci la potti fari, e ristà' cu li piedi darrieri ap­ pisi; lu lupu l'afferra pri li piedi darrieri pri ajutàrilu a tràrilu; lu sceccu fa 'na furzata e jetta tanti pìdita, e 'na pidata detti a lu lupu; lu lupu quannu senti sti botti di pì­ dita, e la pidata 'ntra 'na gamma, cci pàrsiru cannunati chi l'abbinniru nni la gamma, cci dici: «Oh cumpari Brancaliuni, chi facistivu?» Rispunni lu sceccu: «Cumpari, ia mi stava divirtiennu.» 'Ntantu lu lupu cu­ mencia a curriri, ca si scantà' di li botti, e si nni ìj zuop­ pu di 'na gamma."
  },
  {
    "text": "Lu Lupu era zuoppu; e la Vulpi java cantannu: «Pianu, pianu, pianu, E lu ruttu porta a lu sanu.» «Ch'aviti, cummari?» cci spija la Lupu. «Chi aiu? Nun pozzu caminari, e cantu.» Ddoppu 'n'àutra arrancatedda, accuminzò arreri la Vulpi: «Pianu, pianu, pianu, E lu ruttu porta a lu sanu.» «Ma, cummari, chi jiti dicennu?» «Nenti cumpari, mi vaju allianannu accussì.» «Ma comu vi sintiti?» «Comu m'hê sèntiri? malatedda ancora, e nun m'aiu pututu sullivari.» «'Nca caminamu,» arrispunni cum­ pari Lupu. Passannu 'n'àutra arrancatedda, idda si misi a cantari arrieri: «Pianu, pianu, pianu, E lu ruttu porta a lu sanu.» «Ora 'nsumma, cummari, a cu' vuliti buffuniari? Vui siti malata e jiti cantannu?» «Ah!"
  },
  {
    "text": "Infini stu medicu l'aiu truvatu e m'avi 'mmizzatu 'na gran midicatuna, chi appena Sò Maistà si la pigghia si ristabilisci allura; masinnò è mortu.» Lu Re a stu parrari ammanzò; e cci dumannò: «E chi è sta midicina?» «Vudedda di lupu a decottu,» rispusi la Vurpi. Lu Re pi la saluti sò chi guardava un sò sirvienti? Cumannò chi s'ammazzassi lu sbirru. Allura tutti acchiapparu a lu Lupu; ci ficiru nèsciri li vudedda di fora, e ci li ficiru a decottu a lu Re: lu Re si lu pigghiò e stetti bonu. Termini-Imerese. tanti paesi pel bene di Lei. medicina."
  },
  {
    "text": "Favula longa e favula curta, Diciti la vostra ca la mia è tutta. Partinico. CXXIX-CCXXXIV."
  },
  {
    "text": "Si ni iju, prijatu, dintra e si misiru a mangiari e viviri. Rispusi poi la cchiù nica, e ci dissi: «Pà', ora aviti a vìdiri pri la Sorti mia: aviti a jiri pri 'na pocu di picciuli, pi quantu ni servinu pi la spisa.» Lu patri iju ni 'n'àutra Signura, e si li iju a fari dari pru­ mittènnuci anchi la virdura. Lu patri tuttu cuntenti e pri­ jatu, si ni iju dintra, e iju a fari festa cu li so' figghi e ci dicía ca a tutti ci avía truvatu la Sorti. Lu dumani comu iju a virdura pri purtalla a dda Signura, ni la campagna ci scarrubbau l'acqua forti."
  },
  {
    "text": "C'era 'na vota un Re e 'na Riggina; stu Re e sta Riggi­ na avìanu un picciriddu. Passannu li Fati di la sò strata acchianaru e ci lu pigghiaru. Lu patri e la matri arristaru addulurati e chiancìanu. Ora lassamu a lu Re e a la Rig­ gina, e pigghiamu a un patri cu tri figghi, e nun avía chi dàrici a mangiari. Rispusi la figghia granni e ci dissi a lu patri: «Patri miu, vui aviti a jiri a circari la Sorti mia: aviti a jiri 'nta 'na Signura (e ci dissi cu' era) e ci aviti a dumannari un quartucciu di vinu."
  },
  {
    "text": "La mugghieri curiusa. Si raccunta ca 'na vota cc'era un giuvini maritatu e nun putennu campari nni lu sò paisi, si nni straníu nni n'âtru paisi, e si adduà' in un Parrinu."
  },
  {
    "text": "a spijari; e lu garzuni dicennu sempri no; si nichía lu patruni, e nni lu manna; comu nni lu mannà', iddu piglià' la via pi jirisinni nni lu sò paisi; pi la strata cci 'mmatti 'na mannra, e truvà' li picurara nichiati, pricchì notti pi notti cci mancavanu li pecuri; pigghia stu garzuni e cci dis­ si: «Ora va, quantu mi dati ca nun vi nni fazzu mancari cchiù?» Lu curatulu cci dissi: «Quannu nun nni manca­ un cchiù, ti dugnu 'na jumenta cu 'na mulacciuna.» La sira si scurà' ddà, doppu chi mancià' si iju a curcari fuora lu pagghiaru; arrivannu a mezzannotti 'ntisi parlari li lupi, chi dicìanu a li cani: «O cumpari Vitu!» Li cani cci rispunneru: «O cumpari Cola.» «Putemu vinìri pi l'ar­ mali?» Li cani cci dissiru: «Nun cci putiti viniri, ca cc'è lu patruni curcatu fuora.» Iddu sta vita la fici pi ottu jor­ na; e pecuri nun ni mancavanu; arrivannu a li novi jorna fici ammazzari tutti li cani grossi."
  },
  {
    "text": "Tuttu lu juor­ un stava affacciatu a lu barcuni fina a tantu ca cci cu­ minciava a parlari a puocu a puocu fina ca si ridussi a dìricci ca la vulía pri mugghieri. Idda cci rispusi: «E comu è possibuli, ca mà patri un m'avi vulutu maritari?» Rispunni lu Principi: «Già chi è chissu nni jammu a l'ammucciuni; e senti ch'avi' a fari: ti fa 'na trùscia di li to' robbi nicissarii, e stanotti, a mezzannotti, ti truovi a la porta, e quannu passu ia accravaccammu e nni nni jammu a la mà cità.» La picciotta era di spiritu, e cci dissi sì. Eccu ca la notti arrivata la mezzannotti, Tarisina si fa la truscidda e pigghia 'na buttigghia di vinu alluppinatu scostamente. città mia."
  },
  {
    "text": "Spi­ jamu cchiuttostu a li facchini unni jeru.» Chiamanu a li facchini: «Comu va stu fattu?» e chiddi cuntanu unu di lu tuttu, e macàri l'ultima palora di lu criatu, e comu abbinni ca spiríu e si truvaru fora Porta Nova. «Ah! dici lu Principi; fùstivu minchiuna veru! Ddocu la Zisa è, unni cci sunnu tutti li gran tisori 'ncantati di li diavuli, tisori ca nun cc'è aguali pri tuttu lu munnu. La sorti era vostra; stu pussenti bancu s'avirría sbancatu, e vuàutri, locchi, nun vi nni sapistivu apprufittari! Ma un juornu si sbanchirà, e quannu si sbanca, tannu arricchisci la cità di Palermu. Palermo."
  },
  {
    "text": "Signuri, si riccunta ca 'na vota cc'era un viddanu. Sti viddani, cci nn'è chi hannu la testa fina veru, e pi giudi­ ziu 'un cci avi a dari cumanni nuddu. 'Nca stu viddanu facía la sò jurnata e tirava du' tarì lu jornu; quattru belli patacchi di carrinu ca jinchìanu 'na manu. (Ora avemu sti cintìmuli, ca su' 'na ricchizza!...) Comu pigghiava la sò jurnata stu viddanu turnava a la casa, e java dicen­ un: «Un carrinu mi lu manciu, un carrinu lu scuttu, unu l'aggiru, e unu lu jettu.» Ogni jornu la stissa can­ zuna."
  },
  {
    "text": "Allura lu vecchiu si vôta cu lu Re e cci dici: «Maistà, dàtimi la prumisa: io aiu 'na figghia, e vui cci aviti a dari a vostru figghiu, a tinuri di la bannu.» Lu senti la Riggina e dici: «A la figghia di stu vecchiu pizzenti cci avemu a dari lu figghiu nostru? Sapiti chi vi dicu? Vi damu quantu dinari vuliti, e vui la maritati cu 'na pirsuna bona, e mè figghiu si pigghia a quarchi Rigginedda.» Lu vicchiareddu sintennu sta cosa: «Io, (dici) nun vogghiu dinari.» Ha vutatu côtu côtu e si nn'avi scinnutu. Appena ca scinni lu figghiu di lu Re ricadi cchiù malatu di prima."
  },
  {
    "text": "Cera un galantomu cadutu 'n vascia furtuna, chi 'un avía forma di travagghiari di nudda manera, pricchì era lagnusu. Un juornu si nni va nni lu Re a Palermu, ma siccomu era mala-cunnutta, vulía campari di putruni; cuomu si prisintà' nni lu Re, lu Re cci dici: ca era unu binignu e caritatevuli."
  },
  {
    "text": "«Bellu, bellu!» «Ma vui cu la vecchia 'un cci aviti a jiri, pirchì cc'è tradimentu.» S'accustavanu l'ottu jorna; ttùffiti la vecchia cu li panaredda. «Figghia mia, tu oggi m'avi' a fari stu piaciri, t'avi' a vèniri a sèntiri la santa Missa.» «Sì, ca cci vegnu.» Comu lu pappagaddu lu 'ntisi, si misi a chianciri e a pilàrisi. «No, mamà mia bedda, cu la vecchia nun cci jiti! Si vui nun cci jiti, io vi cuntu n'àutru cuntu.» «Nanna mia, dici idda, 'un cci viniti cchiù. Io pi vui nun vogghiu perdiri lu pappagaddu.» Vôta la rota, e chiuj lu purteddu; e la vecchia si nni iju manciannu primuni e mannannu sintenzii. La signura si iju a 'ssittari vicinu lu pappagaddu, e lu pappagaddu cci cuntò stu cuntu."
  },
  {
    "text": "Cci voli ca si facissi 'na mina tutta 'ntornu a lu palazzu; a menzannotti 'n puntu, quannu io staju pi tràsiri ccà, cci dassiru focu; scatta la mina, tu ti trovi cu tò patri, e io sâtu pi l'aria.» «Comu si 'un l'avissivu dittu a nuddu,» dici la picciotta. Lu magu si vistiu e si nni iju. Passannu 'na para d'uri, niscíu la Rigginedda di sutta lu lettu, si licinziau cu sò suruzza, ca già la chiamava suruzza, e si nni iju... Camina 'nta lu trabbuccu, e va e va. A certu puntu si ferma e chiama ajutu. Lu Re la 'ntisi e cci fici calari 'na corda. La picciotta acchianau, e s'apprisintò a lu Re, e cci cuntau tutti cosi."
  },
  {
    "text": "'Nta mentri si facevanu sti priparativi, lu figghiu di lu Re di Purtugallu, 'ncurrivatu ca cci avianu arrubbatu la pupa, junci a Spagna, e si nni va drittu tiratu a la Curti. La Figghia di lu Re, ddoppu chi fu priparatu na di tuttu, fici scinniri li deci matroni e li ottu òmini furzusi nna la cammara sutta la funtana, e fici accussì: li matroni li misi avanti c'un cannistru di ciuri e di 'ncensu ca facevanu 'na musía; l'òmini li misi appressu cu la mazza pronta. Li fati sintennu dd'oduri, si misiru a cunfunniri; ddocu vennu l'omini forti, ca dunanu manu a la mazza e cci scaccianu li testi. La figghia di lu Re 'ntra un vidiri e svidiri è libbira; la nescinu fora, e l'apprisentanu a sò patri."
  },
  {
    "text": "Si cunta e s'arriccunta a vuàutri signuri ca 'na vota cc'era e cc'era un Re di Spagna. Stu Re di Spagna aveva dui figghi fimmini; na si l'avianu pigghiatu li fati, e l'àutra cci avia arristatu nna lu sò palazzu. Sta figghia chi cci avia arristatu avia 'na pupa ch'assimigghiava tutta scurciata a idda, e perciò la visteva di li so' robbi, e la mitteva bedda assittata nna lu finistruni chi spuntava nna lu jardinu di la cità. 'Na jurnata la figghia di lu Re di Purtugallu trasíu nna lu jardinu, e vidennu sta biddizza 'strema ristau alluccutu; ma, taliànnula attentamenti, vitti ch'avia lu cozzu spizzicatu, e chi perciò era 'na pupa bella e bona. E chi faci?"
  },
  {
    "text": "'Na vota c'era 'na vèccia ca avia 'na niputi bedda, e pi campari stavanu spiranza di tuttu chiddu ca cci dàvunu li bonifatturi. Chista si ciamava Povira-bedda. Un jornu passau 'un zannu, unu di chiddi ca vanu caminannu cu la scusa di 'niminari la vintura pi scippari dinari a li poviri fimmini ca ci crìdunu, e si misi tantu 'ncuttu cu Povira-bedda, ca la pirsuasi a numinàrisi la vintura. La povira picciotta 'un avia chi dàricci; ma lu zannu, ca avia vistu 'na frazzatedda stinnuta 'n cianu a lu suli, si cuntintau di chissa e, fattu lu pattu, accuminzau a fari la solita cruci 'nta la manu di la picciotta e ci dissi, ca s'avia a pigghiari lu Re pi maritu."
  },
  {
    "text": "Mit Anmerkungen REINHOLD KÖHLER'S unn einer Einleitung herausgegeben von OTTO HARTWIG. Zwei Theile, Leipzig. Verlag von Wilhem Engelmann, . (Novelline siciliane raccolte dalla bocca di lu popolo da Laura Gonzenbach; cu note di Rinaldo Kohler, e cu na introduzione di Ottone Hartwig.) ed è la novella numero : Von der Tochter des Fursten Cirimimminu (La figghia di lu principe Cirimimminu.) Un perfetto riscontro napolitano è ni lu Pentamerone, giorn. II. tratt."
  },
  {
    "text": "signura maistra, chi cimici!» Lu 'nnumani a jornu lu stissu catùniu; si nni iju Rusidda a lu stissu pitterra: e lu Re cci spijò: «Rusidda ntontorontò, Quantu pampini cc'è 'nta lu basilicò?» «E tu Re 'ncurunatu, Quantu stiddi cc'è 'nta lu stiddatu?» «Rusidda, chi cosa hai ch' 'un dormi?» «Ahi signura maistra, chi purci! Ahi! signura maistra, chi cimici!» Ah! maistra, vui m'aviti tradutu.» Rusidda si nni iju a la casa di sò patri. «Pirchì, cci dici lu patri, 'un cci vò' stari cchiù nni la maistra?» «Cc'è lu Riuzzu chi mi 'ncueta; ch'appena affacciu 'nta lu pitterra, mi dici: «Rusidda ntontorontò, Quantu pampini cc'è 'ntra lu basilicò?» E io cci rispunnu: «E tu Re 'ncurunatu, Quantu stiddi cc'è 'nta lu stiddatu?"
  },
  {
    "text": "'Nca, Signuri, si riccunta ca cc'era 'na vota 'n Palermu un gran niguzianti maritatu. Ora stu gran niguzianti avia 'na figghia, ca comu fu smammata cci vinni 'na sapienza ca ogni cosa chi succidia 'nta la casa, idda avia a dari lu sò disbòtu. Lu patri vidennu lu talentu di sta figghia, la chiamava Catarina la Sapienti. Chista studiari tutti sorti di lingui, chista leggiri tutti sorti di libbra: virtù, talenti ca 'un cc'è lu paru. Arrivannu a l'età di sidici anni, cci mori la matri. Sta picciotta pi la pena si chiuj 'nta 'na cammara e 'un vosi nèsciri cchiui. Manciari, e vulia manciari ddà dintra; dòrmiri, e vulia a dòrmiri ddà dintra: nè spassiggi, nè tiatri, nè divirtimenti."
  },
  {
    "text": "Ma idda 'un pò essiri, pirchì chidda è chiusa 'nta lu trabbuccu; chidda è a Napuli, e l'àutra è a Genua..... Ma idda cci assimigghia tutta.....» Cci fa fari 'na 'mmasciata; cci va a fari 'na visita, e cci dici: «Mi pari 'na cosa curiusa: Signura, vui assimigghiati a 'na signura chi vitti 'n Palermu, a Napuli, a Genua.» «Chi maravigghia, Riuzzu! Setti nn'avemu a 'ssimigghiari a stu munnu.» Si fannu li soliti discursi: «Siti schetta?» «No, sugnu cattiva» «E vui?» «Sugnu cattivu puru, e aiu du' picciriddi.» A capu d'ottu jorna s'hannu maritatu. Sta signura nesci gravita: li misi passanu: lu cuntu 'n porta tempu: a li novi misi cci vennu li dulura di lu partu. Parturisci e fa 'na figghia fimmina bedda quanto lu Suli e la Luna."
  },
  {
    "text": "Camina camina, si nni veni un'acqua 'mpituusa; la negghia ca 'un cci fa vìdiri nenti, e si 'mmoscanu 'nta un voscu. Lu sirvituri a 'na banna, lu Principi e lu pitturi a 'n'àutra. Comu juncinu a la fini di lu voscu, vidinu un vecchiu ch'azzappava e lu Principi lu saluta: «Ti salutu omu di terra!» E lu vecchiu cci rispunni: «Bemminutu, omu di guerra.» «E li dui?» «Vannu pi li tri». «E li longhi?» «Sunnu curti». «Cc'è nivi a li muntagni?» «Tempu nn'è». cu lu vastuni. Si susi lu bon vecchiu e li porta a la casa sua, a lu Principi e lu pitturi. A la casa cc'era sò figghia chi tissia; trasi lu Principi e cci dici: «O donna, chi tila stenni.»...."
  },
  {
    "text": "«E comu, mè cumpari mi fa sta mal'azioni!?» Va nni lu cumpari: «Cumpari, sti cosi si fannu 'nta lu San Giuvanni?» «E chi cc'è? La jimenta figghiau 'mmanu a mia, dunca la jimintedda è mia.» Arricùrrinu; vannu nni lu Judici, lu patruni di la jimenta l'avi a tortu; vannu 'n Tribunali: lu stissu. Lu poviru cumpari pi la còlira dici: «Dunca stu birbanti s'avi a purtari stu vantaggiu ca cu lu tortu avi aviri raggiuni!» e si nni va a Palazzu riali. Si prisenta a lu Riuzzu «Grazia, Maistà: chistu, chistu e chistu.» La Riuzzu cci la duna puru a tortu!.... Scinni li scali e chiancía comu un picciriddu."
  },
  {
    "text": "Un jornu prima di spusàrisi, li ziti ammazzaru l'omu sarvaggiu, lu spartieru 'n quattru quarti, e lu misiru 'n quattru cammari, un quartu pi cammara, e lu sangu sparsu pi tutti li cammari e la scala; (cà iddu, lu gallinacciu, cci avia dittu di fari accussì). Ddu sangu e dda carni era tuttu oru e petri priziusi. Comu arrivaru sti tri Rignanti, e vittiru sti scali d'oru, nn'avianu pena di mintìricci li pedi. «Nenti, dicia lu Riuzzu, caminati, ca chistu è nenti.» La sira si spusàru; la 'nnumani tinniru tavula. Lu Riuzzu detti ordini: «Sali e acqua a lu tali Re, nenti.» Si misiru a tavula, e la Rigginedda s'assittà' vicinu di sò patri; ma sò patri nun manciava. La figghia cci dicia: «Riali Maistà, pirchì nun mancia?"
  },
  {
    "text": "Li soru piatusi cci dettiru na cagnuledda a li manigordi, e cci dissiru: «Comu arrivati 'nta lu voscu, ammazzati la cagnuledda, curpiati la cammisa, ma a ma soru, 'un l'aviti a 'mmazzari; la lassati 'nta 'na grutta.» Comu li manigordi arrivaru 'nta lu voscu, ammazzaru la cani; la cammisa ficiru còrpura còrpura e a idda lassaru 'nta 'na grutta. Cci scipparu la lingua a la cagnòla, e si nni jeru nni lu Re. Comu arrivaru nni lu Re: Riali Maistà, ccà cc'è la cammisa e la lingua.» E sò Maistà cci avi datu un premiu. Lassamu stari ad iddi, e pigghiamu a la picciotta. Passau un omu sarvaggiu; e idda cci cuntau la sò mala furtuna. Lu sarvaggiu cci dissi: «Cci vô' vèniri cu mia?» «'Nca chi fazzu io ccà?"
  },
  {
    "text": "La picciotta 'n vidennu chistu, scarta, pigghia 'na petra e la jetta supra dd'erva chi facia arrivisciri li serpi. Scinni cu 'na cartedda 'nta lu jardinu e va a pigghia 'na pocu di dd'erva. Acchiana susu, grapi la purticedda, e metti a stricari lu primu di ddi picciutteddi; strica, strica, e lu primu arriviscíu. Comu arrivisci, dici: «Suruzza mia! m'hai datu la vita!» Idda, prestu lu 'nchiuj arreri, curri 'nta la cucina, va a'mmazza un gadduzzu, fa tanticchia di vrodu, e cci lu metti a dari a lu picciutteddu arrivisciutu. Ccci conza un litticeddu, e lu fa curcari; e va pi l'àutri dui fratuzzi. L'àutri dui dettiru parola puru tuttidui. Idda cci fici puru lu vrodu, cci cunzò li letti, e si curcau."
  },
  {
    "text": "Voscenza 'un nesci cchiù di dumani 'n poi, ca a li so' figghi cci li fazzu asciari io.» «Figghia! tu veru mi dici?» «Io cci dugnu palora ca a li so' figghi cci li fazzu asciari io.» «Quantu tempu vôi, figghia mia? «Ottu jorna!» «Ottu jorna. Di dumani 'n poi io nun esciu cchiù.» 'Nca la picciotta chi facia? Prima dava a manciari a li figghi, senza fariccìnni avvìdiri a sò matri, poi sirvía a la 'Mperatrici, la pittinava, la vistía, e la vistía cu bell'àbbiti, cu diri ca s'avia a vèstiri bedda pulita ca s'avianu a truvari li so' figghi. Li figghi la vidianu di li 'ngagghi di la porta, ma nun si facianu vìdiri."
  },
  {
    "text": "Haju 'na figghia ca 'un avi comu campari e va circannu la sò Sorti pi ajutalla.» «Tè ccà stu cavaddu, va vinnitillu, ma 'un ci lu dari menu di cent'unzi.» Comu lu patri arrivau a lu paisi cu stu beddu cavaddu, si vitti annigghiatu di genti ca lu vulevanu accattari, e 'ntra un vìdiri e svìdiri si lu sbarazzau e purtau tuttu cuntenti li cent'unzi a sò figghia. Jamu ca a l'àutri dui so' figghi ci vinni la gilusia, vidiennu a la suoru cciù granni cu tuttu ddu trisoru, fina a tantu ca lu patri appi 'n'àutra vota a jiri 'nta lu viècciu pi cuntintari la figghia minzana. Iju e turnau cu 'un beddu cavaddu comu lu dicevanu, vulèvunu per vulevanu."
  },
  {
    "text": "Ci cuntau ca l'avia vistu 'nta un palazzu, curcatu 'nta un talamu cu dui quartari a lu cantu: pi rimmeniri idda, avi a jinciri ddi dui quartari di lagrimi. Pri truvari stu palazzu avi bisognu di sta virga, pirchì dannu tri cuorpi 'n terra, ci la fa truvari; puoi, di li tri dona di li mammi-traj, di la nuci, pi truvari l'antrata; di la miènnula, pi truvari lu quartu unni è misu iddu; di la nucidda, pi vidiri unni è misu iddu. La picciotta, comu 'ntisi chistu, 'un appi àutru pinseri ca di pigghiarisi la virga e truvari lu palazzu, e tràsiri cu li tri doni fina 'nti iddu. E lu truvau 'nta lu statu ca ci avia dittu lu Vientu suttili, e cominciau a ciànciri a lagrimi rutti."
  },
  {
    "text": "Poi n'àutru ghiòmmaru, e cumparisci 'na funtana cu tanti vìpari, poi tant'àutri cosi; all'urtimu morta e stanca appuntò, e cci manna 'na gastìma a Bianca-comu-nivi-russa-comu-focu e cci dici: «La prima vasata chi la Riggina cci duna a sò figghiu, chi lu Riuzzu si pozza scurdari di tia!» Accussì, 'un putennu cchiui, cci scattò lu ciatu, e muríu la Mamma-dràa. Camina camina, iddi arrivanu a un paisi vicinu a lu palazzu di lu Riuzzu; lu Riuzzu cci dissi a Biancacomu-nivi-russa-comu-focu: «Sai chi ti dicu? 'un ti moviri di ccà, ca tu si' scumitulidda, io ti vaju a pigghiu li robbi, e accussì tu cumparisci davanti di mè patri e di mè matri.» E idda arristò. Quannu la Riggina lu vitti cumpàriri, si jetta pi vasallu."
  },
  {
    "text": "Comu l'avvistau, grida: «Bianca-comu-nivi-russacomu-focu, vôtati quantu ti viju.» (Cu' s'avia a vutari! ca si si vutava, arristava 'ncantata!). Quannu fôru di curtu e curtu, Bianca-comu-nivi-russa-comu-focu jittau lu primu gghiòmmaru di filu; e subbitu cumpari 'na muntagna àuta àuta. La Mamma-dràa 'un si cunfusi; acchiana, acchiana fina chi quasi iju a 'gghiùnciri arreri a chiddi dui. Bianca-comu-nivi-russacomu-focu vidennusilla di curtu e curtu, jetta lu secunnu gghiòmmaru, e subbitu accumparisci 'na chianura para para di rasola e di punti di cutedda. La vecchia tutta tagghiata, tutta fracassata, cci curria pi dappressu chiuvennu sangu. Quannu Bianca-comu-nivi si la vitti arreri vicinu, jetta lu terzu gghiòmmaru, e cumparisci un ciumi ca facia scantàri. La Mamma-dràa si jetta 'nta ddu ciumi, e cu tuttu ca era menza morta e menza viva sempri curreva."
  },
  {
    "text": "Mandruna già s'avia vistutu fimmina arrèri, ma si vistíu monaca cu la facci arrappata, ca paría 'na vecchia di sissant'anni. Ognedunu a vìdiri sta vecchia cci purtava rispettu. Vinianu li puvireddi; e idda li facía arrisittari pi tri jorna. Avía sett'anni chi facía sta vita, e ancora di Mandruni 'un n'avia 'ntisu nè nova nè vecchia. A li sett'anni junci 'nta stu paisi un puvireddu tuttu sfardatu chi sudava e fitía. L'àutri puvireddi cci dicinu: «E pirchi nun jiti nni ssa monaca di casa di lu Chianu di lu Palazzu, ca è la matri di tutti?» Cu lu vastuneddu e lu capputteddu d'abbràciu, va stu puvireddu e cci addumanna la caritati a Mandruna. Idda lu fici tràsiri, lu fici appulizziari, e poi vosi cuntati tutti li so' passaggi."
  },
  {
    "text": "E comu?» «Vui 'un n'aviti chi nni fari; io vi portu lu figghiu, ma cu pattu ca vui mi l'aviti a dari pi maritu.» La Riggina, d'allura cci dissi no; ma poi pi l'amuri di lu figghiu, cci dissi: «Tuttu chiddu chi vuliti, basta chi mi faciti vidiri vivu lu figghiu mio.» Mandruna scinni li scaluna di lu palazzu a cincu ed a sei; curri nni Mandruni, e cci cunta tuttu lu passatu, ma senza farisi accanusciri. Lu pigghia pi 'na manu e lu porta nni la Riggina. 'Un si pò diri nè cuntari la cuntintizza di sta matri a vidiri a stu figghiu. Discursu porta discursu: si parrò di matrimoniu."
  },
  {
    "text": "Vidi ca mè patri ti l'avi a fari famiari; quannu è bellu russu russu, mè patri ti lu voli fari scupuliari, tu cci avi' a diri: «Furnu, quantu càudu si', friddu t'avi' fari, Pi li virtù chi Bìfara avi.» Ora vattinni, e sta' all'erta.» Ha pigghiatu stu picciuottu, e si nn'avi jutu nni la casa di Bìfara. Veni la matri e dici: «Ah! chi ciàuru di carni munnana! Unni la viju mi la manciu sana! «Ddha! ddha! ca aviti li naschi chini, cci dici Bìfara, e jiti sparrannu. Matri, vi dicu la virità, stu picciuottu si spersi, e jè vinutu ccà."
  },
  {
    "text": "Vasa di ccà, vasa di ddà, lu picciottu si scurdà' a Bìfara. Passannu 'na picchidda di jorna, Sarvaturi si vosi maritari. Bìfara sapia tutti cosi, cà era 'nfatata. Pigghia du' pupi-parrannu, si li porta e li iju vinnennu sutta lu palazzu di Sarvaturi. Abbannía: Dui pupi-parrannu aiu! Dui pupi-parrannu non mi dimentichi! aiu! Comu lu Riuzzu 'ntisi accussì, la fici acchianari. «Ddha, quantu sintiemu (dici lu Riuzzu) sti pupi-parrannu.» E li pupi cci misiru a rapprisintari tuttu chiddu chi passà' iddu e idda: Sarvaturi e Bìfara. L'urtimamenti lu pupu cuntà' lu fattu di la valàta; allura Sarvaturi si rigurdà' la cosa, e canuscíu ca chidda era Bìfara; si jetta e si l'abbrazza. Allura scànciu di pigliàrisi a la zita, si pigliò a Bìfara."
  },
  {
    "text": "Lu picciottu si nni ij' a la casa tuttu cummùsu, e pensa a li so' cugnati, e ardi 'na pinna e 'na 'nzita, e subbitu affaccianu tutti du' li so' cugnati e cci dicinu: «Cugnatu, chi aviti bisuognu?» «O cugnati, aiu truvatu la Figghia di lu Re Fierru, e pi darimilla, iddu voli fattu un palazzu aguali di lu sò 'ntra 'na nuttata.» Rispunninu li cugnati: «Nun vi pigghiati pena; va durmiti, ca è tuttu lestu.» Quannu agghiurnà' e si truvà' lestu lu palazzu, lu Re affaccia a lu finistruni la matina, e vidi lu palazzu lestu; dissi: «Benissimu!» Veni lu Principi: «Maistà, la zita?» «No, cci dici lu Re, nun è tiempu camòra."
  },
  {
    "text": "ia sugnu un pòghiru acciddàru, e 'un puozzu apparintari cu Vossignuria.» «Vi priegu (dici lu frati di la picciotta) cà accusì avi ad essiri, cà accussì fu dicritatu di mà patri.» Si pirsuadi l'acciddàru, e si marità' cu dda signura; si la piglià', e si nni ij' pri li fatti so'. «Ora, iddu dissi, mi vogghiu maritari ia.» Si metti fora, a la solitu, presti; affaccia nni li matinati 'na vecchia lavannera, iddu la chiamà' e cci dissi: «Cummari, cummari, aspittati...» «'Nqua chi vuliti?» (cci arrispunni la lavannera). «Acchianati, dici lu picciottu, ca v'hêju a parlari di primura.» «Mai! chi primura e primura! ia hêju a jiri a lavari, e mi diciti primura?» Rispusi di nuovu lu signurinu: «Ed acchianati! ca v'hêju a parlari!»."
  },
  {
    "text": "La Mamma-dràa maritò a sò figghiu cu la picurara: «Siti maritu e mugghieri!» e finiu. La notti Marvìzia cci avia a tèniri la torcia addumata a li pedi di lu lettu. La sira lu figghiu trasi nna la cammara di la Mamma-dràa, afferra l'aneddu e lu libru di lu cumannu e si l'ammùccia: la sira si jeru a curcari pi li fatti soi. La notti la picuraredda scummittia a lu patruni; iddu facia finta d' 'un capìri. Quannu la torcia stava pi squagghiari, iddu cci dici a la picuraredda: «Ora si tu mi vôi beni, t'avi' a pigghiari p'un pizzuddu la torcia.» La picuraredda mmurmuriànnusi, (ca già si sintia signura) scìnni, e si pigghia la tòrcia."
  },
  {
    "text": "Veni Alì e dici: «Chi hai?» «E chi vogghiu aviri ca la Mammadràa voli scusuti li matarazza, lavata la lana, e li 'nfurri: e poi, jincuti arreri.» Alì scinni nni l'aceddu virdi e cci cunta la cosa. L'aceddu' cci dici: «Sfilassi lu filu chi avi, e avirrà zoccu voli.» Alì acchiana; cci lu dici; idda sfila lu filu, e vennu tanti matarazzàra, ma tanti! cu' scusi, cu' nesci la lana, cu' batti, cu' lava: ddi matarazza (criju ca eranu quarchi cintinaru) 'n tempu chi io lu cuntu fôru lesti. «E ora comu fazzu cu sti matarazzàra?!» dissi Marvìzia quannu l'appi lesti. Scinni Alì, e l'aceddu virdi cci fa diri: «Abbruciassi lu filu, e finisci.» Marvìzia abbrucia lu lazzu, e ddi matarazzàra spireru."
  },
  {
    "text": "Comu idda ti voli fari tràsiri, tu afferri un cascittinu chi cc'è ddà supra la tavula, e scappi. Sta' a cura chiddu ch'avi' a fari, masinnò si' morta!» Rusidda si misi a caminari; scuntrò li dui ciumi e nni pigghiò 'na junta e si la vippi e dissi: «Ch'è bella st'acqua cristallina! acqua comu chista 'un n'hê vivutu mai!» Passò lu jardinu, cugghíu li frutti; e 'nsumma fici tuttu chiddu chi cci avia dittu lu Re d'Amuri. Arrivannu susu nni la Mamma-dràa, cci cunsigna la littra; mentri chidda leggi, idda cci filía la cascittina e si metti a curriri. La Mamma-dràa finennu di leggiri la littra chiama: «Rusidda Rusidda!» Ma Rusidda 'un cci arrispunnia."
  },
  {
    "text": "Comu la Rigginedda si pigghia li torci 'ntra li manu, gràpisi lu tirrenu, e si l'agghiutti, e lu Re arristò cuntenti ca arristò curcatu cu Rusidda. A lu 'nnumani cci va la Mamma-dràa cridennusi ch'avia mortu Rusidda; ma comu vidi curcata a Rusidda dici: «Ah! sciliratuna! tu cci si' curcata 'nta lu lettu cu mè figghiu?! Tannu pozzi parturiri tu, quannu mi levu io sti manu di 'n testa.» E si misi li manu 'n testa. Cci vinniru li dogghi a Rusidda, e lu Riuzzu d'Amuri era cunfusu. E chi fa?"
  },
  {
    "text": "«Dunca, cci dissi lu Scavu a lu patri, faciti vèniri ogni tantu sti suruzzi a stu pirtusu pri vìdiri a Rusidda.» Lu cavuliciddaru si nni turnò a la casa, e cci cuntò pani pani, vinu vinu a sò mugghieri. Rusidda, coma spiríu cu lu Scavu, s'attruvò 'nta un palazzu suttirraniu, unni cc'eranu càmmari di munita di oru, d'argentu, e di brillanti. Lu Scavu cci dissi: «Vidi chi ti dicu: si tu si' fidili cu mia, e fai zoccu ti dicu io, sti ricchizzi su' tutti toi.» «Io fazzu tuttu chiddu chi vôi;» cci arrispunni Rusidda."
  },
  {
    "text": "vidi jittati 'n terra tanti catàvari frischi frischi di Rignanti, di 'Mperaturi, di Riuzzi, di Riggineddi, e di àutri pirsuni; a cui cci mancava la testa, a cui li pedi, a cui li vrazza. Chistu è nenti. 'Nta l'àutri pirsuni 'Ntonia a cui vidi? a Rusidda e a Catarina cu li testi scippati. «Ah! suruzzi dire, essiri scaltro, astuto, ecc. mei, comu vi pirdivi!» Ddà 'n terra cc'era un pignateddu cu 'na certa cosa dintra. 'Ntonia pigghia lu punzeddu, l'abbagna 'nta dda cosa, e l'unta supra lu coddu di Catarina. Catarina arriveni, e s'abbrazza a 'Ntonia: 'Ntonia fa la stissa cosa cu Rusidda, e arriveni Rusidda; ddocu, strinciuti e vasati, ch'era 'na vera tinnirizza a vidilli."
  },
  {
    "text": "tu nun si' bonu di guardari; levati di ccà.» E cci avi misu pi guardianu un gattu; e la vecchia ammucciata intra; ca comu lu gattu facía miu! miu! idda avia a jiri a 'ggargiari a li latri. Lu 'nnumani, dici la cummari: «Cummà', jamu a pigghiari li càvuli?» «No, cummari, ca si cc'è lu guardianu, guai è pi nù'.» «Nenti, jàmucci.» Comu vittiru lu gattu, pigghiaru durana di purmuni, e prima ca lu gattu fici mì'!, cci lu jittaru, e lu gattu 'un dissi nenti. Iddi si cuglièru li càvuli, e si nni jeru; comu lu gattu finiu di manciari lu purmuni, fici miu! miu! La vecchia affaccià'; ma nun vitti a nuddu. La vecchia pigghia lu gattu e cci scaccia la testa."
  },
  {
    "text": "La matri va nni la casa di la vecchia, e la figghia cci cuntà' tuttu; e àppinu la gran cuntintizza, cà arristaru patruni di tutti cosi. Iddi arristaru filici e cuntenti fo?) E nuàtri semu senza nenti. Vallelunga."
  },
  {
    "text": "Li suldati ni lu viaggiu mìsiru a diri a lu spusu Riuzzu: «Maistà, pranzamu.» «A st'ura nun si pranza!» Jìanu facennu qualchi pocu di via e cci dicianu lu stissu, e iddu cci rispunnia: «A st'ura nun si pranza.» Li suldati, nun putennu cchiù risistiri, affirraru tutti li petri a muzzicuna, e poi lassàru sula a la Riggina cu lu sò spusu. Poifinalmenti arrivaru a chiddu puntu chi dicia lu zitu, e battìu la vìria tri voti. Si apri na grutta e lu spusu cci dissi a la spusa: «Trasi ccà.» «Iu mi scantu,» rispunniu la giuvina. «O trasi, o puru ti ammazzu!» Finalmenti trasíu. Trova ddà na cammara tutta china di morti, chi avia 'ncatastatu iddu. Lu zitu cci dissi: «Li vidi chisti morti?"
  },
  {
    "text": "Iu mi sunnaiu ca iu niscía di ccà!» «Oh si tu vulissi nèsciri di ccà, assai cosi avissi a fari! Primu primu è chi cci voli un figghiu Settimu qualunchi.» Subbitu idda avennu 'ntisu ssi paroli, la palumma cci li purtau li paroli a sò patri. Sò patri cci scrissi chi cci mannava la truppa, e si misi in cerca la truppa di chistu figghiu Settimu. Comu jeru in cerca di stu figghiu Settimu, si ni jeru pi li giardina; 'ntra sti giardina cc'era 'na lavannara e curava tila. In vidennu la truppa si spavintau, e dissi: «Ora sì ca mi arròbbanu la tila.» E si la 'ncatastau cu primura pirchì si scantava."
  },
  {
    "text": "cci avièmu a ficcari a la Rigginotta.» Pigghiaru a la vecchia, e la jittaru ddà intra 'nta l'uogghiu. Si nn'acchianaru; e si spusaru, a quattru botti. Iddi arristaru maritu e mugghieri, E nuàtri comu tanti cannileri. Vallelunga."
  },
  {
    "text": "Acchiananu li latri e cci dicinu: «Ah! signura Rigginotta, siti addivintata Riggina?! A vui, mamma granni, va priparati 'na quadàra d'uogghiu; e ficcàti luci, cà gora cu la signura Rigginotta nni parramu. Signura Rigginotta, ora v'aviti a spugghiari. Vui, mamma granni, vuddi la quadàra?» «Vuddi!» dici la mogli di lu scarparu. La Rigginotta tira a sò maritu, cadi la pulisina, e sò maritu si sdruvigghiau, e cu sò maritu si sdruvigghiaru tutti. Vulistivu vidiri a li latri! cu' s'allavancava di ccà, cui s'allavancava di ddà, murièru tutti. Dduoppu chistu, la Rigginotta scinníu cu lu zitu: e vannu nni la cucina; cc'era la vecchia chi vuddía l'uogghiu. Lu Re cci dissi: «E cu st'ogghiu ch'âti a fari?» Idda un lu canuscíu e cci dissi: vùgliri. «'Nqua!"
  },
  {
    "text": "La Giustizia pi 'na manu fici sbarazzari li morti, e pi l'àutra manu si fici 'nsignari la casa di li capi sbannuti. A la picciotta cci ficiru tanti pròsitti, e a lu sbannutu cci ficiru festa, ca lu frustaru e poi lu ficiru mòriri. Palermo."
  },
  {
    "text": "Quannu idda si vitti persa, cci dissi: «Don Giuseppi, vui siti mè maritu; nuddu cci avi pututu cu mia, ma vui cci putistivu.» Iddu allura cci dissi: «Sti picciuli su' vostri, ma prima avemu a jiri a la Chiesa, e quannu nni maritamu vi li dugnu.» Iddi ristaru filici e cuntenti Nui semu ccà, e nni stricamu li denti. Palermo."
  },
  {
    "text": "Ma ora cci pensu io.» Si vesti e va a Palazzu, e cci cunta lu tuttu a Sò Maistà. Lu Re allucchíu; e mannò a chiamari a lu mulinaru cu lu sceccu e lu frati sò; finíu ca nun sapia ch'era sò frati «Ora pirchì facisti addivintari sta giuvina sceccu?» «Ah! Maistà. Sò Maistà nun sapi...» E ddocu cci cunta tuttu lu passaggiu. «E tu, cci dici lu Re, nun mi canusci?» «No, Maistà.» «Comu! nun sai ca io sugnu tò frati?» «Vui mè frati?!...» Basta: s'arricanuscèru, s'abbrazzaru, e finíu. «Ora, cci dici lu Re a lu frati, pinsamu pi sta povira giuvina; finèmula... Ora chi erva hai pi falla addivintari fimmina arreri?» «Haju 'na certa erva... ma...» «'Un cc'è ma."
  },
  {
    "text": "Stu cavalirottu e sta picciotta si misiru a fari cirimonii; li palori su' comu li cirasi: finiu ca si ficiru ziti. Stu zitu spinnía li gran dinari; e la zita 'un arriggía, ca la cusiritati cci manciava l'occhi dunni vinia stu beni. Lu pezzu di loccu e chi era cci cunfida l'arcanu. Idda manna a chiama a 'na vecchia, e cci dici: «Chistu e chistu.» La vecchia cci dissi: «Finciti c'un duluri, e dici ca cci voli l'acqua di Muntipiddirinu. Comu iddu la porta, tu finciti di viviritilla, ma nun ti la viviri; poi cci la 'mmischi a menzijornu 'nta lu manciari, e vidi ca iddu jetta lu ficatu; tu ti lu manci, e l'oru lu cachi tu.» Tuttu iju bellu."
  },
  {
    "text": "Petru si 'nguàggia cu la 'Nfanti Riali; poi si vôta cu lu Re: «Maistà, mi pari ca ora lu carciareri fussi io; dunca scarciaramu a tutti sti figghi di Re e di 'Mperaturi.» «Giustu!» dici lu Re. Petru scinni 'nta li càrciari, e scàrciara a tutti ddi Riuzzi; ddoppu si tinni la tavula; a la finuta, festa di ballu: e abballavanu tutta la Signuria; e nun cci spirciava a nuddu a jirisinni. Si vôta Petru: «E quannu è lu misi chi si nni vannu?!» Cci dici a la mugghieri: «Lèvati di ddocu, e mèttiti vicinu di mia.» Nesci lu viulinu e si metti a sunari: zùchiti zùchiti! Tutti si mettinu a sbattiri l'unu cu l'àutru; 'mmesti ccà, 'mmesti ddà, li nasi, li facci cci chiuvianu di sangu."
  },
  {
    "text": "basta!» Petru si sarva lu viulinu, e lu guarda-porci cci 'nsigna la vera strata pi jiri a Spagna. Camina camina, junci a Spagna. Si misi a firriari la cità, circannu lu palazzu riali. Iddu, ca du' coccia di littra li sapia, leggi e leggi l'avvisu di la figghia di lu Re ca si maritava cu cui la vincía a la scacchèra. Lu Petru accosta a lu Palazzu. La sintinella: «Chi vôi?» «Divu jiri a jucari cu la 'Nfanti Riali» «E vattinni, pidazzi di pilu!"
  },
  {
    "text": "Ch'avemu?» «S'avissivu bisognu di quarchi picciottu...» «Oh, dici, sì, sedi sedi; cci avi a essiri lu vujàru chi si nn'avi a jiri."
  },
  {
    "text": "Arrivannu chi fici 'ntra un paisi di passaggiu, 'ntisi un bannu: Qualunchi persona si fida lavurari e rifunniri tra un jornu 'nna sarma di terra, si pigghia la figghia di lu Re pri mugghieri; s'è maritatu, du' tummina di munita d'oru; si nun la lavura, lu coddu tagghiatu! Peppi purtau li voi a lu funnacu, e si nni iju nni lu Re. Li sintinelli nun lu vulianu fari tràsiri, pirchì avia li robbi tutti sfardati. Si truvau affacciatu lu Re e lu fici tràsiri."
  },
  {
    "text": "Comu sbrigaru di mangiari, a corpu si vittiru ch'erinu chini di corna 'ntra tutta la facci, e cchiù di tutti n'avia la Rigginotta. Allura si cunfùsiru tutti e nun sapevanu cchi fari pi livarisilli. Chiamaru li cirusichi di la citati, ma chiddi si cunfusiru, e cci dissiru ca nun cc'era chi ajutu dàricci. Quannu lu Re 'ntisi chistu, fici 'n (un) bannu, e dissi ca a cui li libbrâva di sti corna, cci cuncidia la grazia ca vulia, e cci dava chiddu ca disidirava. Quannu lu parruscianu di li ficu 'ntisi lu bannu jittatu, si ni iju ni la ficu janca, ni va a côsi 'n bellu panàru, e si li misi 'ntra 'na specii di vurza, si fincíu cirusicu, e iju ni lu Re."
  },
  {
    "text": "Allura, puvireddu, nun avennu cchiù comu fari, doppu ca si guariu li spaddi e caminava menzu arrigulari, pinsau di turnarisinni a lu sò paisi ppi buscàrisi quarchi tozzu di pani cu lu sò travagghiu. Ma ddà arrivatu 'ntisi ca lu sò frati era riccuni; avia bellu palazzu, e mantinia tanti criati. Iddu pinsau e dissi: «Ora mi ni vaju ni mè frati lu picciulu, ca certu nun m'arribbutta»; e 'nfatti cci iju. Quannu sò frati lu vitti cci dissi: «O caru frati, e unni avi' statu, ca mi paria ca a st'ura eri mortu!» Si lu vasau e abbrazzau facènnucci 'na gran facci."
  },
  {
    "text": "Accumincia a dari virgati; dici: «Vogghiu vidiri s'è veru; 'n fazza chi mi cutuliau la Furtuna...» Ogni virgata chi dava, un munzeddu di dinari. E passa arrè di nni li monaci cantannu: «Ta-la-li-ru, ta-la-li-ru!» Li monaci dici: «Arrè passa cumpari Peppi; arrè cci l'âmu a fari.» Si lu chiamaru, e cci dissiru: «O cumpari Peppi, pirchì jiti cantannu?» «Riccu sugnu.» Accuminciau a dari virgati a lu sceccu, e lu sceccu cci cacau tanti dinari. Li monaci cci dettiru a manciari, lu 'mbriacaru arrè, e l'alluppiaru. Quannu si arrisbigghiau, cci dettiru n'àutru sceccu e 'n'àutra virga, e iddu si nni iju nni la mugghieri; dici: «Eh!"
  },
  {
    "text": "Ora, vaju, e va a viju.» Iju lu frati avaru, e iju a vitti la facenna; poi cci dissi: «Frati miu, iu sugnu dijunu e nun aiu d'unni pigghiari: dimmillu tu comu aiu a fari; e comu tu facisti.» Lu frati nun cci lu vulia diri; ma poi vidennu la 'ncuttizza, nun potti reggiri cchiù e cci detti lu fazzulettu. Comu cci lu detti, ristau dijunu iddu propria, e la famigghia, e dicia: «Quannu hannu iddi, iu non aiu a diri nenti; quannu aiu iu, non mi pozzu mangiari un muzzicuni cuntenti. Sia fatta la vuluntà di Diu!». Iddu prigava chi cci cumparissi arreri la munachedda a la notti pri quantu iddu putía dumannari qualchi cosa. La munachedda cci cumparíu arreri e cci dissi: «La facisti la prisa?"
  },
  {
    "text": "Quannu avia passatu un annu, a Peppi cci vinni lu sfilu di vìdiri a sò patri e a sò matri. 'Na jurnata cci dissi a la 'Mperatrici: «'Mperatrici, io vurria jiri a vidiri a mè patri e a mè matri; jirimi a fari un viaggeddu e poi turnari....» «Sì, Peppi: ma âmu a fari un pattu, io ti fazzu pàrtiri, ma cchiù d'un annu 'un avi' a mancari: si tu scancelli un jornu, guai su' li toi!» Cci duna un aneddu e cci dici: «Si tu si' fidili, st'aneddu ti lu trovi nna tutti li to' circustanzi.» Peppi parti, e si nni va drittu tiratu a la casa di sò patri. Comu va, 'un trova cchiù la casa, e spija. A li vuci a li vuci cci dissinu: «Cui?"
  },
  {
    "text": "Lu Re cci dissi: «Sti cosi nun si fannu: vinciri e scappari! Pirchì 'un vèniri nni mia e dumannarimi la figghia?» Si vôta iddu: «Maistà, io a vostra figghia m'hê pigghiari? Vostra figghia mancu li scarpi cci pò stujari a mè mugghieri. «Lu Re sintennu sta cosa: «Subbitu mittitilu carzaratu a stu gran prisuntusu! E tu o 'n tempu tri jorna veni sta tò mugghieri ccà, o io ti mannu a la morti!...» Peppi comu si vitti 'nta li càrzari, cumanna l'aneddu: e lu cumanna ch'avissi vinutu la 'Mperatrici cu tutta la Curti a prisintàrisi a lu Re. Passa lu primu jornu, passa lu secunnu jornu, accumenza lu terzu, e 'un accumpareva nuddu."
  },
  {
    "text": "Idda si misi a caminari; camina, camina, camina e arrivau sutta un balcuni d'un bellissimu palazzu ch'era di lu Re d'Anìmmulu, e chiamau, dici: «Vuliti adduari 'na casuzza quantu cci staju?» Dici 'nna serva: «E com'ora li me' patruna ssi pinseri hannu!! cci pigghiaru a sò figghiu, e 'un ni l'hannu pututu attruvari.» Dici: «Nunca, e macari 'nna casuzza di gaddini, quantu cci staju!» Mischina, sta criata si mossi a cumpassioni, e iju nni la patruna, e cci dissi: «Mischina, cc'è 'nna puviredda; damuccilla 'nna casuzza!» e cci dettiru la casa unni tinianu li ligna; e cci purtaru 'nn'anticchiedda di pani, ch'era morta di fami."
  },
  {
    "text": "Arrivannu chi lu Suli è 'ntra lu veru centru si tira la tila, e iddi cu' addiventa serpi, cu' guìsina e si nni vannu.» La matina comu agghiurnau cci iju la Riggina e cci spijau: «Chi ti dissi mè figghiu?» Idda ddocu cci cuntau tutti cosi nzoccu avianu a fari. Lu Re fici jittari un bannu: Chi nè campani, nè roggiu avia di sunari, e li gaddi s'avianu a'mmazzari. Tutti cosi fôru priparati, e arrivaru a la stiss'ura, la sira, li fati si misiru a cantari e sunari e iddu cantava: Re d'Anìmmulu sapissi.... Iddi affacciavanu: Gaddu un nni canta, roggiu un nni sona. Nun è ura, nun è ura. Ficiru 'nna nuttata d'abballari e spissu affacciavanu, vidianu ch'era notti e: Gaddu un nni canta!..."
  },
  {
    "text": "A stu fattu, lu Re cci avi dittu a Tridicinu: «Senti, Tridicinu, pri cumpiri li to' valintizzi vogghiu purtatu ccà vivu e sanu a lu Patri-drau stissu in pirsuna.» «E comu, Maistà!» rispunniu Tridicinu: ma súbbitu si arrispigghiau e dissi: «Ora penso eu!» S'avi fattu fari 'na càscia ben forti, si vistíu di monacu cu 'na varvazza finta longa tanta, e si nni va supra la muntagnola, e 'ncostu la casa di lu Drau. Juntu ddà, metti a gridari, chiamannu a lu Drau, e cci dici: «Lu canusciti a Tridicinu? Stu sciliratu! ca ammazzau a lu nostru patri guardianu: ma si lu 'ngàgghiu!..."
  },
  {
    "text": "Lu Drau misi a gridari pr'alligrizza: «'Ngrassau, 'ngrassau!» La Dràa curri allura, e lu Drau cci dici: «Súbbitu, Dràa mia, camiati lu furnu tri notti e tri jorna, ca eu vaju a chiamari a li nostri parenti, e di Tridicinu facemu un bellu cummìtu!» La Dràa camiau lu furnu tri jorna e tri notti: e a lu capu di li tri jorna e tri notti niscíu a Tridicinu di la vutti e cci dissi: «Veni ccà, Tridicinu, ca avemu a 'nfurnari l'agneddu.» «Ma Tridicinu si manciau li pinseri d'idda: e comu 'ncugnau a lu furnu cci dissi «Ih, Mamma-Dràa, chi cosa niura chi cc'è a dd'agnuni di furnu! chi è?» La Dràa si calau tanticchia, e nun vidia nenti."
  },
  {
    "text": "'Nta stu paisi, c'era un Re 'mpazzutu pirchì avia vistu cu lu cannucciali 'ntra mari n'àrburi ca avia un capiddu d'oru 'ntrugghiuliatu e ija circannu ad unu ca ci l'avissi jutu a pigghiari. 'N sintiennu chistu, li frati 'un àppiru àutru pinsieru ca di ijri 'nta lu Re e diciri, ca avienu un frati ca si sintia l'abilità di ijricci a pigghiari lu capiddu d'oru. Lu Re lu fici ciamari subbitu e ci dissi di partiri curriennu a pigghiàricci lu capiddu masinò pri iddu c'era la testa. Lu puviru picciottu si ija dannu la testa mura mura, un sapiennu unni avia a jiri. Pi sò furtuna, avia un cavaddu lu quali 'n vidiènnulu accussì turbatu, ci spijau nzoccu avissi. Lu picciuottu ci cuntau lu fattu."
  },
  {
    "text": "Ora m'hai a jiri a pigghiari lu velu!» «Cavadduzzu, ci dissi lu picciuottu a lu cavaddu, sienti chi vo' la Riggina? jiriccillu a pigghiari.» Partieru e truvaru li palummi di lu ruviettu: «Palummeddi miei, ci dissi lu picciuottu, sapiti unni si trova lu velu di la Riggina?» «Ccà;» e ci lu dettiru. Ma la Riggina nun era ancora cuntenti; vosi purtata la cullana. Lu picciuottu s'armau di santa pacienza, e partíu cu lu cavaddu a pigghialla; li furmiculi l'ajutaru e ci la dettiru. La Riggina, comu lu vitti turnari, ci dissi: «Ora ca m'hai purtatu tutti cosi, pi tia c'è 'na carcàra di fuocu pi tri notti e tri jorna.» Sintiennu chistu, lu picciuottu si ni iju cianciennu 'nta lu cavaddu e ci cuntau lu fattu."
  },
  {
    "text": "Puvureddi, si cunfunneru; veni lu Re e cci dici: «Nun vi scantati: vuàtri m'aviti a diri zoccu dicistivu assira 'nta la vostra casa.» Si vôta la granni e dici: «Maistà io dissi: Si io fussi mugghieri di lu Cridinzeri, c'un bicchieri d'acqua darria a biviri chella di li tre sorelle na chestione. a tutta la Curti, e nni farria arristari.» Si vôta lu Re: «A li provi!» Ha chiamatu un biccheri d'acqua: «Fa li provi!» La picciotta duna a biviri a la sirvitù, e cci duna a biviri a tutti; e arristò acqua. «Bravu! cci semu!» Ha chiamatu a lu Cridinzeri: «'Nguaggiatillu; chistu è tò maritu.» «A tia ora» cci dici a la secunna."
  },
  {
    "text": "Quannu iddu 'un appi cchiù chi cci diri, abbattiu; comu idda lu fare; immeccari. vitti abbattiri, curri, l'afferra, cci scippa 'na pinna di l'ali e l'abbagna 'nta lu pignateddu, e lu primu pinseri chi appi, cci passò la pinna 'nta li naschi, e li so' frati arrivinniru; poi fici lu stissu cu tutti l'àutri statui, poi cu li liuna, poi cu li giaànti, sinu ca arrivisceru tutti. Si pigghia a li so' frati, e comu iddi nescinu, tutti ddi signuri, principi, baruni, figghi di Re, cci javanu facennu 'na gran festa. A lu vutàrisi, spiríu lu palazzu; li rimiti spireru, (cà eranu li tri fati): tornanu a la citati."
  },
  {
    "text": "Comu trasi nni la casa di lu giardineri e vidi a idda curcata, cu li larmi all'occhi cci dici: «E comu fu sta cosa?» Rispunni la dunzella: «Li to' soru m'hannu firutu; poviru giardineri, vidennu ca io stava pirennu, mi untò un certu 'nguentu, e io arrivinni» Cunsiddirati lu Re quali òddiu cci misi a li so' soru! Cunsiddirati qual'amuri cci pigghiò a stu giardineri, iddu ca cci avia datu la vita a la Rosamarina! Quannu idda si ristabiliu, lu Re cci dissi ca iddu la vulia pi mugghieri."
  },
  {
    "text": "'Na jurnata mentri sunava si vidi cumpàriri na dunzella. Iddu cci dici: «D'unni viniti?» «Io sugnu 'nta lu pedi di la rosamarina». Vulistivu vidiri a lu Re! 'un niscíu cchiù: finia l'affari di lu Regnu, e scinnía 'nta la fiuretta, sunava lu friscalettu, e idda niscía, e s'allianava a discurriri cu idda. A lu Re 'nta lu megghiu cci veni 'ntimata 'na guerra, e cci dici a la dunzella: «Senti, Rosamarina mia, quannu io tornu di la guerra, sonu tri voti lu friscalettu, e allura tu veni». Si chiama a lu giardineri e cci dici ca vulia abbiviratu stu pedi di rosamarina quattru voti lu jornu cu lu latti; ca si a l'aggirata la truvava mùscia, cci facia dicapitari la testa."
  },
  {
    "text": "«Ma ora, cci dissi, avi n'àutri tri jorna di vita e siccomu è dispiratu ni lu purtamu ccu nuàutri.» Intantu lu diavulu grossu cci dissi: «E dimmi: ajutu sannunca chi nun cci ni ponnu dari a stu Riuzzu?» E lu Zuppidu cci dissi: «Lu rimediu cc'è, ma iu nun lu dicu.» «E pirchì nun lu dici?» «Pirchì arcuni voti cc'è quarcunu ca mi senti.» «Zittu, bestia! cci dissiru tutti, ca ccà cui ni avi a sentiri!"
  },
  {
    "text": "Lu 'Mperaturi si lu purtau ni lu sò quartu e si lu tinni tri jorna; lu Riuzzu cci dissi a sò patri: «Papà, prima ca si ni jissi chistu Re, iu cci vogghiu parrari.» Iddu cci iju, e si misiru a parrari, fina a tantu ca lu Riuzzu cci dissi: «Ma tu chi mi vôi vidiri a la tò casa?» E iddu cci dissi: «'Nca comu pò essiri chissu stissu?» E lu Riuzzu cci dissi: «E pi quannu vôi vidiri a mia teni ccà sti tri pallini d'oru, pigghi 'n (un) vacili d'oru cu tri quartucci di latti nettu e puru e cci jetti dintra sti tri pallini, ca iu ti cumparìsciu 'n prisenzia comu sugnu ccà.» Lu Re si pigghiau li tri pallini e si licinziau e si ni iju."
  },
  {
    "text": "Si ti lu dicu, pi tia è un corpu di cuteddu.» «No, s'è pi chistu, lu vogghiu sapìri.» Si vutò lu mostru: «Tò patri stà mali. Lu tò cori tu cci vurrissi jiri?» «Si vui mi cci mannati.» «Talè, io ti cci mannu; ti dugnu st'aneddu; a la capu di novi jorna e nun veni, io staju murennu, e si tu talìi st'aneddu, la petra addiventa niura. Si tu nun veni, io moru.» Pigghia 'na canna, cu la punta di la canna ci proj st'aneddu, e idda si lu misi a lu jìditu. Lu 'nnumani trova la carrozza pronta; parti. Comu junci a la casa, trova a sò patri cchiù a ddu munnu chi a stu munnu."
  },
  {
    "text": "Povira figghia nun si potti tèniri; cci vinni di diri: «Patruzzu mio!» Comu li soru sèntinu accussì, «Ah! tu si' nostra soru!» e si l'abbrazzaru. Lu patri grapíu l'occhi a vanidduzza: la figghia si l'abbrazzau; a li du' jorna lu patri passò a maggiuri vita. Li soru 'un ni la vulianu fari jiri cchiui; idda dicennu ca si nn'avia a jiri, iddi a diri no, si nni iju a curcari. La notti facìanu li novi jorna ca mancava di lu palazzu di lu mostru; talía l'aneddu, lu vidi nìuru comu la pici. Sâta di lu lettu, si vesti, nesci. La carrozza era pronta; si 'ncarrozza; parti. Junci a lu palazzu e vidi ca lu mostru si turciuniava rama rama 'nta lu pedi di rosa."
  },
  {
    "text": "Scava, scava, finíu ca fici un bellu pirtusu; si cci 'nfila e 'un si vitti cchiù. Comu si 'nfila, vidi un gran suttirraniu. «A la sorti e la vintura!» dissi idda comu si vitti a lu scuru: e si misi a caminari. Tanti filìnii chi cci viniale donne si fermano i capelli). un 'nta la facci! Idda era tanta bedda, addivintau un niuru-fumu; na si nni livava e centu cci nni vinianu. Ddoppu aviri caminatu 'na jurnata di cuntìnuu senti un scrùsciu d'acqua. 'Ncugna, e vidi comu 'na gèbbia china d'acqua. Idda vulia pruvari si putia passari, ma la gèbbia era funnata; e idda si misi a chianciri e a ripetiri: «Ah surciteddu mio! Ah quantu t'addisiu!» Jiri avanti non poteva!"
  },
  {
    "text": "ora ora passò un surci e mi misi a taliari. Chi forsi m'hê pigghiari a chistu?» «Sì, figghia mia. Io chi t'avia dittu? lu primu chi passava ti l'avivi a pigghiari.» Idda a diri no, lu patri a diri sì, vinni lu 'nnumani. Lu Re scrivi a tutti li Principi e Ngranni di Curti e li 'mmita ôn gran pranzu, ca sò figghia s'avia a maritari. Vennu tutti li 'mmitati, e s'assettanu a tavula. 'Nta lu megghiu si senti tuppuliari la porta, e cu' era? lu surciteddu cu la cuda fitusa. Va un cammareri e va a grapi. Comu vidi ddu surci: «Chi vôi tu?» cci dici."
  },
  {
    "text": "Ma comu idda si li vitti d'appriessu, si sciosi li capiddi, e ci jittau tanti perni. Li servi pinsaru a cugghirisilli e la lassaru. Lu Re accuminzau a 'sciri ciù foddi, e lu 'nnumani a sira cci dissi: «O mi diciti unni stà, o pi vuàtri cc'è la testa.» Comu niscíu, idda 'un appi àutru pinsieru ca di jittaricii la sò scarpa e vulari. Li servi la pigghiaru e la purtaru a lu Re. Allura iddu jittau 'un bannu e dissi: «Ca a cui trasìa sta scarpa, si la pigghiava pi spusa.» Sintiennu chistu, tutti li fimmini currieru 'nta lu Re, ma chissa era scarpa ca 'un cci ija a nuddu. La matrasca, ca 'un pinsava ad àutru ca a marturiari a sta figghia, ci vosi purtari a idda."
  },
  {
    "text": "Idda cci dici sì, e abballanu tutta la siritina. Ddoppu, idda si va a'ssittari 'ncostu li so' soru. «Maria! dici na di li soru, sta signura è Ninetta scurciata!» Finisci la festa. Ninetta si nni va di li primi: lu Re l'accumpagna; e cci fa signali a li criati. Ninetta si nn'adduna; e comu si metti 'n carrozza e si vidi sti criati pi d'appressu, afferra 'na pocu di sacchiteddi di munita d'oru ca avia 'ntra la carrozza e cci li tira 'n facci a li criati: a cui cci ammacca lu nasu, a cui cci attuppa un occhiu: 'un ponnu jiri cchiù avanti, e si nni tornanu a Palazzu comu li cani vastuniati. Lu Re comu li vitti cci parsiru macari piatusi; poi cci dissi: «'Un fa nenti!"
  },
  {
    "text": "Si nni fa 'na falarata nè gattu fu nè dammàggiu fici, trasi 'ntra lu puzzu, metti la tistetta: «Tiratimi!» e si nn'acchiana frisca comu li rosi. Comu li soru vidinu dda falarata di robba: «Unni li cugghisti tu sti belli cosi?» «Chi nn'aviti a fari?» rispunni Ninetta; dumani mi calati arreri e pigghiamu lu restu.» Jamu ca lu jardinu era di lu Riuzzu di lu Purtugallu, e lu Riuzzu comu vitti dda gran ruina si misi a fari un gran tempu d'acqua cu lu giardineri. Lu poviru giardineri cci dissi ca di sta cosa 'un nni sapia nenti, ma lu Riuzzu cci ordinau di stari cchiù vigilanti pi l'appressu; masinnò, guai pi iddu. Lu 'nnumani Ninetta si misi a lenza pi scinniri 'nta lu jardinu."
  },
  {
    "text": "pi lu 'ntressu 'un viditi cchiù di l'occhi!» Pilusedda si nni iju nni la sò cammara, junci li scorci di la nuci, e 'ntra un mumentu spirìscinu li fati, li carrozzi e tuttu. Si ritira lu Riuzzu: «Pilusedda, Pilusedda, si tu cci vinivi! cc'era 'na signura ch'era veru bedda.» «E chi nn'hê fari io? Io vogghiu manciari.» All'ottu jorna si duna ca veni 'n'àutra cappella riali. Lu Riuzzu cci lu dici a Pilusedda: ma Pilusedda cci dissi ca 'un n'avia chi nni fari. Com'iddu cci iju, idda grapíu la castagna. 'N tempu chi si cunta, lu restu di li fati: la vestinu di Suprana ca avia ad essiri, cull'àbbitu virdimari, ch'era chiddu cu cui avía a jiri a lu Statu Civili."
  },
  {
    "text": "Cc'era 'na vota un maritu e 'na mugghieri: stu maritu e sta mugghieri avianu 'na figghia ch'era veru bedda. Arrivannu a l'età di chinnici anni la matri cci cadíu malata, e comu si vitti 'n fini di morti chiamò a sò maritu e cci dissi: «Maritu mio, io già sugnu junta: vui ancora siti picciottu, e vi putiti maritari. Vi lasso st'aneddu; a cui si lu 'nfila e cci veni, vi l'aviti a pigghiari pi mugghieri.» Muríu, e passannu un pocu di tempu, lu maritu circò di maritarisi. Cc'eranu tanti fimmini, e a tutti mannava pi matrimoniu cu pattu ca s'avianu a pruvari l'aneddu; ma st'aneddu a cu' cci vinia largu e a cu' cci vinia strittu."
  },
  {
    "text": "'Na vota s'arriccunta ca cc'eranu 'un Re cu 'na Riggina. Sta Riggina avia fattu dui figghi fimmini, na cu li dienti d'oru, e na cu li dienti d'argentu. Passatu tiempu, sta mamma muríu e lassau sti dui figghi, na di anni, 'n'àutra di anni. Sta Riggina lassau a sò maritu l'anieddu di diamanti dicènnucci ca s'avia a spusari a dda fimmina ca ci capía giustu. Ora pri quantu potti furriari, st'anieddu 'un iju a nuddu, e lu Re l'avia misu supra la sua scrivania. 'Na vota, pi lu capu di l'annu, li figghi jeru a vasari la manu a sò patri, la ciù granni, vidiennu st'anieddu supra lu tavulinu, si lu vosi 'nsajari e ci iju giustu. Lu patri 'scíu foddi, e si vulía spusari la figghia."
  },
  {
    "text": "Passa e passa lu servu di la jimmuruta: «Ah, cu' avi tozza duri, ca la mè signura avi a nutricari lu cagnulinu a lu Re?» «Oh, dicinu, lu fattu di la cuttina avemu! Dàmucci nui puru tozza duri.» «No.» «Sì.» «No.» Tant'è nun si nni fici nenti, e vinni lu tempu di purtari lu cagnulinu a lu Re. La tartuca si parti ammugghiatedda; comu junci a menza scala scàccia la castagna, e nni spunta un cagnulinu tantu beddu e finu ca a l'àutri cci capía 'nta la panza. «Oh chi cosa rara!"
  },
  {
    "text": "Ora jamu a Palazzu e t'apprisentu a mè matri.» Si vôta la signura: «Cacca, cacca; cacca, cacca; cacca, cacca!» Sicutannu a caminari, iddu cci parrava; e idda cci arrispunneva sempri: Cacca, cacca! Juncennu a Palazzu, idda diceva sempri Cacca! cacca! e a lu Riuzzu mali cci pareva ca sta donna, ca era accussì bella e avia tanta pussanza, avia a parrari di sta sorti di manera; mannari, 'un la vuleva mannari; apprisintalla a la Riggina, 'un cci nn'avía lu curaggiu; pinsà': ora io la 'nchiuju 'nta lu mè quartu, e la fazzu 'nsignari di 'na pirsuna. La firmà' 'nta lu sò quartu e stavanu iddi dui suli. Un jornu 'nta di l'àutri, lu Riuzzu niscì', e la chiavi si la chiuiju 'nta la sacchetta."
  },
  {
    "text": "E cu' l'avi dittu, e cu' l'avi fattu diri 'Ntra li so' granfi nun pozza piriri. Borgetto."
  },
  {
    "text": "tuna e aneddi, e cu tutta màstica dici: «A tia dicu, ròggiu, quali putintatu cc'è chi si la pò fari franca di sti manu? Macari a tia mi fidassi di rumpiri lu caminu!» E lu ròggiu, cchiù masticusu d'iddu: «Tic, tac; tic, tac; tic, tac; Cui curri scàusu supra li rasola, O prima o doppu cci lassa la sola. Cci veni poi l'affrittu puvureddu, dijunu, nudu, malatu di la testa a li pedi: «O ròggiu, ròggiu, e quannu hannu a finiri sti guai?!"
  },
  {
    "text": "'Na vota cc'era un picciottu, lu quali era dispiratu comu un cani. Un jornu, mischinu, 'un avennu chi manciari si nni iju a'ssittarisi a la marina, e accussì vìdiri si putia 'ntricciari pi putiri manciari dda jurnata, ca mancu avia tastatu l'acqua. Ddoppu un pezzu ch'era assittatu, vidi avvicinari agghìri nn'iddu un Grecu-livanti, lu quali cci dumannò: «Chi cosa hai, beddu figghiu, chi si' accussì siddiatu?» «E chi aiu ad aviri! rispusi lu picciottu, ca sugnu mortu di fami; nun aiu comu manciari e nun cc'è spiranza.» «Oh!... figghiu mio, sta' allegru, sta' allegru, camina cu mia ca ti dugnu a manciari, dinari e tuttu chiddu chi vôi.» A ddu poviru picciottu cci vinni lu cori, mischinu."
  },
  {
    "text": "Ddu picciottu era spavintatu a vìdiri tuttu ddu gran beni; basta jinchíu lu cavaddu di tutti ddi cosi, e poi quannu cci fici attu lu Grecu-livanti, si cci misi a cavaddu. «Bravu! bravu! cci dissi lu Grecu-livanti. Ah! tu si' veru scartu!» Lu fici acchianari pi 'n'àutri du' voti, a la terza vota cci dissi: . «Va', e tuttu chiddu chi trovi è tuo.» 'Nca chiddu, mischinu, siguìju l'ordini ch'avia avutu; a la terza vota quannu va pi iddu pi pigghiàrisi 'nzoccu avia arristatu, mentri era ddà chi carricava lu cavaddu, batti la virga ddu 'nfamuni, e spirisci lu cavaddu di ddà supra, ed iddu di ddà sutta. Cunsiddirati ddu poviru picciottu chi si vitti ddà sulu senza putiri scinniri pirchì la muntagna era abbastanti àuta!"
  },
  {
    "text": "'Nta lu stanti jùncinu li cacciatura stanchi e affannati: «A tia, picciutteddu! vidisti un beddu cani accussì e accussi?» «Nonsignura.» E chiddi sicutaru a curriri di ccà e di ddà, circannu lu cani. Vicenzu si nni iju a piscari a sò patri, e tutti dui si nni turnaru a la casa. Doppu ch'avianu passatu 'na piccaredda di jorna, cci avia ad essiri 'na fera 'ntra un paisi di ddu vicinanzu; e Vicenzu cci dissi a sò patri: «Lu sapiti, patri, chi aiu pinsatu ? Ca mi fazzu cavaddu, e vui mi purtati a la fera, e mi vinniti ducent'unzi, francu lu crapistu; ma dati a cura! francu lu crapistu, masinnò arrestu cavaddu.» Ac­ cussì ficiru. Lu patri si purtau lu cavaddu a la fera."
  },
  {
    "text": "è unu di sti puddicini di la gàggia.» Lu patri taliau, e s'affriggíu tuttu ca vitti ca li puddicini eranu bianchi tutti, e 'ncugnàru tutti, ma unu di chiddi cci satau supra la manu; e allura iddu dissi tut­ tu prijatu: «Chistu è mè figghiu! chistu è mè figghiu!» Lu Patri-Drau arristau cu tantu di nasu, e cci appi a dari lu figghiu. «Vattinni! cci dissi; vattinni e nun dubitari, ca ti jùnciu!» 'Nca s'hannu partutu patri e figghiu; e Vicenzu, ca avia turnatu omu, cci dissi a sò patri: «Patri, nenti cci avemu a purtari a la ma'?"
  },
  {
    "text": "Io ora mi vaju a 'ncurpùrari 'ntra lu corpu di la figghia di lu Re di Spa­ gna; idda cadi malata; jèttanu un bannu: «Cu' fa stari bona a la figghia di lu Re, si la pigghia pi mugghieri s'è omu, o puru avi du' mila unzi, s'è fimmina.» Vui, allu­ ra, viniti a libbiralla; comu io sentu la vostra vuci, io mi sculu, maschio da sparo, mortaretto)."
  },
  {
    "text": "Cc'era 'na vota 'na mammana, ed era maritata. 'Na jur­ nata era 'nta la cucina chi facía lu manciari e si vitti af­ facciari 'na manu e senti diri: «'Ammìnni a mia!» Idda avi pigghiatu un piattinu, e cci l'avi jincutu di chiddu chi cucía. La manu ritorna e cci duna lu piattinu chinu di munita d'oru. Lu 'nnumani a ura chi idda facía lu mancia­ ri 'n'àutra vota la manu: «'Ammìnni a mia!» Idda cci detti n'àutru piattu cchiù granni, e la stissa manu cci lu ritorna china di munita d'oru. 'Nsumma pi lu cursu di novi misi sta manu fici sempri la stissa cosa, e la mammana a 'ngrussari sempri lu piattu sina chi s' arriducíu a un bellu spillongu."
  },
  {
    "text": "La parrastra comu la vidi: «Arreri vinisti?» «'Unca 'un è chista la mè casa? cci dici Rusinedda; io vi purtai quattrucent'unzi.» «E io chi nn'hê fari?» cci dici la parrastra; e si li pig­ ghiau. Arrrivannu ca avìanu passatu 'na pocu d'anni bastanti, a lu sirpenti cci veni la sfilu di maritàrisi. Lu maritanu: ca fora nun si sapía ca lu Riuzzu era sirpenti; e ddoppu la prima notti trovanu la mugghieri morta. Frichintava­ un a fallu maritari: quantu mugghieri pigghiava, tanti nn'agghiurnavanu morti. Chi s'avía a fari? Si passa lu bannu; la parrastra chiama lu tammurinaru: «Viniti ccà: pigghiativilla: idda lu tirau, idda lu nutricau, e idda si l'avi a pigghiari!» Povira figghia, comu fu 'mmanu di li servi, si fici purtari, a lu solitu, nni sò matri: «Ah!"
  },
  {
    "text": "Iddu cci l'accurdau e cci dissi: «Dumani affaccia di lu fini­ struni: tu vidi passari un Cavaleri chi ti saluta cu lu cap­ peddu: chistu è tò maritu; ma sta' attenta a fatti toi, ca si tu pìpiti, lu maritu cci l'appizzi; e tannu mi pôi truvari, quannu mi cerchi 'ntra fàvuli e cunti.» Lu 'nnumani comu fineru di manciari lu sirpenti spi­ ríu. La Rigginedda affaccia a lu finistruni: la Riggina cu idda. Passa un cavalirottu, si leva lu cappeddu e saluta. Idda lu saluta e cci ridi. La Riggina si squadiàu, l'af­ ferra pi li capiddi e la tira dintra: « Ah! traditura, ac­ serpente e Rosina. spetto per cosa che si sia intraveduta o intesa o capita appena."
  },
  {
    "text": "'Nta un vìdiri e svìdiri, la vecchia scaràna cci 'nfi­ la lu spinguluni, e Margarita arristò 'nfatata. La vecchia cci menti setti veli davanti la facci e si nni va. L'arma libbirata 'un cci pottì turnari cchiù nni Margarita pi falla arrivèniri!... Lassamu a idda 'nfatata, e pigghiamu ca cc'era 'na vota un Riuzzu ca java a caccia. 'Na jurnata cci veni un gran malu timpuni e iddu unni si va a 'rripara? 'nta stu palazzu unni cc'era Margarita 'ncantata. Comu trasi e vidi sta picciotta: «Oh! chi rara facci! E com'è, 'mmarsamata?» E cci tocca la testa. Comu cci accariz­ zía li capiddi, vidi dda testa di spinguluni; tira, e la picciotta arriveni: «Ah!..» e si scantau povira figghia a vidìrisi sula c'un omu."
  },
  {
    "text": "La Riggina comu la vidi: «Figghiu mio, cci dici a lu Riuzzu, 'un si nni parra cchiù: chista è tò mugghieri.» Si l'hannu pigghiatu; li carrozzi eranu jusu pronti; si l'hannu misu 'n carrozza; e si l'hannu purtatu. 'Nta mentri, la parrastra pigghia lu specchiu: «Specchiu mè ritunnu, za.): «Mi vuoi tu bene?» (Ella avrà risposto) - «Sì, e tu?» ecc. Cu' cc'è cchiù bedda di mia a lu munnu?» «Cc'è lu Suli, cc'è la Luna, Cc'è la 'Nfanti Margarita.» «Ah! ancora viva è!?» «Sì; e ora 'un cci hai cchiù chi cci fari, ca si la pigghia lu Riuzzu, e tu pôi cantari monacu.» E comu idda senti accussì, si rumpi la testa mura mura."
  },
  {
    "text": "Idda si scanta; ma iddu cci dici: «Nun ti scantari ca cca cc'è tò patri, tò frati.» Cci detti a manciari e la risturau; e tuttu; poi iddu cci dissi: «Ora io mi nn'avi­ ju a jiri; nun ti dubbitari ca io dumani sugnu arreri ccà.» Turnannu a la casa la matri cci dici a la Riuzzu: «Pirchi accussì tardu?» «Matri mia, cci dici iddu, io sta jurnata m'aiu allianatu tantìcchia a caccia.» Lu 'nnumani iddu cci turnò arreri a caccia; va a la ca­ sina, nni la picciotta: idda si chiamava Anna; «Comu si' Anna?» «Bona.» «E tu Riuzzu?» «Io, bonu.» P'abbriviari sta picciotta a lu capu di novi misi era gràvita grossa; parturisci, e fa un beddu figghiu ma­ sculu: e cci misi Suli."
  },
  {
    "text": "afferra a la vecchia pi li pizzi di la nèspula, e la jetta 'nta la qua­ dàra. Poi s'abbrazza e si vasa a Anna. Cercanu li fgghi, e lu cucineri cci li cunsignau beddi sani e chini di vita. A manu a manu niscèru li capituli, e si 'nguaggiàru. Lu cu­ cineri appi un gran cumprimintuni, e Iddi arristaru filici e cuntenti E nui semu ccà e nni munnamu li denti. Palermo."
  },
  {
    "text": "«A tia, dici, mi la duni ssa cusuzza minuta?» E la figghia di la ricca: «Oh, dici, veru!» La vecchia si vôta cu la figghia di la povira: «A tia, mi la duni ssa cusuzza minuta?» «Tini', pigghiativilla.» La vecchia si la pigghiau bella cuntenti e cci dissi: «Chi pozzi addivintari cchiù bed­ da di lu Suli, e quannu ti pettini ti cadissiru di la testa petri domanti, petri priziusi, oru, argentu, e furmentu."
  },
  {
    "text": "e vidi ca tò soru veni.» Jachinu accussì fici: junci a mari e canta la canzunedda di li fati. Catarina lu 'ntisi allura. «O matri Sirena, mi cci manna?» La Sirena, la scati­ nau di la sò catina di setti magghi e la fici nèsciri: «Parra cu tò frati, e po' torna, ca t'aspettu.» Accussì fici: «Oh fratuzzu meu!» «Oh suruzza mia!» S'abbraz­ zaru e vasàru, e stettiru 'nzèmmula un pezzu. Idda si scutulau li capiddi e cci cascau tant'oru e tanti petri do­ manti e argentu e furmentu, e l'ochi si ficiru li vozzi tan­ ti. Mentri chi turnavanu a lu palazzu jianu cantannu tutti: «Cò, Cò, di mari vinemu, Di petri domanti sàzii semu Di la figghia di Biancuciuri, Ch'è cchiù bella di lu Suli."
  },
  {
    "text": "Ma livatimi 'na cusiritati: nui sempri ccà avemu a stari?» «Sì, figghia mia, massimamenti io. Pi tia lu rimediu cci sarria, ma è 'mpussibili.» «E io chi nn'aiu a fari di mia? Li fig­ ghi chi si spartinu di la matri? Io lu vulia sapiri pi cusiri­ tati.» «Figghia, pi tu nèsciri di ccà, sai chi cci vurris­ siru? cci vurrissiru setti frati, e sti setti frati avissiru a esseri tutti aguali, e poi setti spati, ognunu la sò spata; comu tu nesci di lu mari 'ncatinata, tutti 'nzèmmula, un corpu a la catina! e accussì arristassi libbira. Ma chistu è 'mpussibili, figghia mia!», Lu 'nnumani Ciciruni sappi na di tuttu, cà sò soru cci cuntau tuttu l'affari. Ciciruni sata a palazzu e cci lu cun­ tau a lu Re."
  },
  {
    "text": "Dicci sì, ca t'ajutu io.» La notti nesci l'a­ neddu: «Patruna, cumanna!» «Cumannu ca giustu davanti lu Palazzu si facissi stanotti 'na bella funtana 'mmenzu lu jardinu.» Un dittu e un fattu: lu 'nnumani agghiorna 'na bella funtana. Lu Re affaccia e la vitti, e cci piacíu assai, e dissi: «Bravu, Ciciruni!» E li 'mmiriusi cchiù si facìanu li vudedda fradici. Ddoppu jorna: «Sapiti, Maistà? Ciciruni dissi ca cci abbasta l'arma 'nta 'na nuttata arricògghiri 'nta lu jardinu tutti sorti d'aceddi di tutti sorti di culuri.» La finta Riggined­ da cci accurdau: «Sì, veru è; sta cosa l'aiu 'ntisu io.» Lu Re chiama a Ciciruni e cci spija siddu era vera sta cosa."
  },
  {
    "text": "dici l'amica; dicci ca tò soru sugnu io, e finisci.» Burdilluni si pirsua­ si, e accussì fici. Ma lu Re comu la vitti dissi: «E chi­ sta è la billizza sparaggiata? Ma basta: parola di Re, e mi l'aiu a maritari.» Dunca si la maritau, e stava cu idda. Ma a Burdilluni 'un cci putía paci: idda cci avía fattu perdiri la soru, idda l'avía lassatu!... Nn'avía na rabbia ca nun si pò cridiri."
  },
  {
    "text": "vinnèmu la tavula di manciari (ch'era l'unica cosa chi cci arristava) e circamu di fari li cosi di la panza.» Passanu li robbi-vicchiara, li chiamaru, cci vinneru dda tavula. Lu mircanti accattau tuttu lu nicissariu, e dui pezzi li lassau pi la mammana. Vìnniru li dulura, parturisci e fa 'na billissima figghia fimmina, di billizzi sparaggiati, ca nun si nn'avianu vistu mai. Vidennu sta picciridda accussì bedda, lu patri e la matri cuminciaru a chianciri dicennu: «Figghia, 'nta quali miseria nasci­ sti!» La picciridda crisci, crisci, e quannu avía, dicemu nui, un sidici misi, accuminzau a jiri sula; e jennu jennu si jittava 'mmenzu la pagghia unni durmianu sò patri e sò matri."
  },
  {
    "text": "Idda comu arrivau, mannau a vìn­ niri lu diamanti ca avía, e si fici dui canisca; li ingíu di rosi e poi ci dissi a lu viecciu: «Jiti sutta a li barcuna di lu Re, e poi dicìti, ca li cangiati pi uocci.» Lu viècciu accussì fici, e comu vanniau, si vitti ciamatu di 'na si­ gnura, ca si li pigghiau e ci desi un uòcciu. Lu viècciu ci lu purtau a la picciotta ca era 'nfatata, e idda si lu misi. A lu 'nnumani ripitíu lu stissu fattu e accussì la picciotta appi la vista; la signura, ca comu vi suppuniti, era la Marchisa, comu appi li ciuri, circau di abbuffunia­ ri lu Riuzzu diciènnucci ca l'avía jittatu sò figghia."
  },
  {
    "text": "'Nta ssa frunti ti putissi nasciri 'na stidda, ca di lu sblennuri, tutti s'hannu a calari l'occhi pi taliàriti. Ch'è bedda sta testa! 'Nta sta testa ti putissiru nasciri capiddi comu fila d'oru; e quannu ti pettini, d'un latu ti putissiru càdiri perni e diamanti, e di l'àutru latu frumentu e òriu!» Poi si la purtau 'nta 'na cammara e cc'eranu robbi vecchi e robbi novi. Accumenza di li qua­ setti, un paru belli e un paru tinti: «Quali vôi di chi­ sti?» Rusidda cci dissi ca vulia li cchiù tinti. «E io ti vogghiu dari li megghiu,» cci dissi la Mammadràa. Poi la cammisa, e idda si pigghiau la cchiù vicchiared­ da. Poi la vesta, idda vulia la cchiù vecchia, e la Mammadràa cci detti la cchiù nova."
  },
  {
    "text": "» Quannu cadieru tutti quattru, si mintìnu a ballari miezzu la casa e mintìnu a cantari e a diri: «Luni, Marti, Mièrcuri, Juòvidi, Vènniri, e Sabatu!» Iddu sintiennu chistu, cuntintuni si minti a bal­ lari miezzu, e a diri midèmma comu ad iddi. Chiddi, 'ncantisimati, quannu vìttiru ca nun si scantava lu ma­ stru cci levano lu jimmu e l'appiènninu a lu muru, e avanti chi fu jornu spirièru. La matina cent'anni cci paría a li vicini chi agghiurnava pri vidiri si lu mastru era vivu; quannu lu mastru la matina aprì', e davanti la porta truvà' la vanedda china di genti, e iddu lu vìttinu bellu tisu senza jimmu cci spijàvanu: «Comu siti, sù ma­ deschetto (da calzolaio). ecc."
  },
  {
    "text": "Lu cumpari pigghiau li tri còccia di l'agresta, li stizzicau 'ntra li cannarozza di la picciotta, ca di morta ch'era, rimminni. Cunsiddirati la cuntintizza di lu patri; 'un appi chi dàrici a stu cumpari, lu carricau d'oru, e lu fici accumpagnari fina tra lu sò paisi. Arrivannu di notti, la mugghieri ca l'avia pri muortu, 'un ci vulía grapiri, pariènnuci quarchi spirdu; ('mpingiri, fermari, arrestari) na lisca di pesce ni la gola. che è ni la sua finestra. ma si pirsuasi e vidiennu ddi gran dinari 'un sapía chi pinsari. Lu maritu ci cuntau lu tuttu e a lu 'numani accu­ minzau a fabbricàrisi 'un bellu palazzu."
  },
  {
    "text": "C'eranu tri soru, ed eranu suli senza patri e senza ma­ tri campànnusi cu lu survizzu di li genti. La soru cchiù granni ci dissi a la cchiù nica: «Lu sai chi ti dicu? Va a 'ccatta quatturrana di pani e un granu di sangunaz­ zu.» Chidda accussì fici. Poi doppu chi lu iju ad accat­ tari, ci 'ncuntrau na funtana di acqua, e si misi a vìviri cu li manu nn'arreri. 'Ntra chissu mentri, curri un cani e ci afferra lu pani e lu sangunazzu. Curri idda pri aggiun­ giri lu cani. Lu cani acchiana in un palazzu chi nun c'era nuddu. La casa era china pri china di tutti sorti di cosi. La giuvina acchianau puru e vitti la casa china di tanti cosi senza nuddu patruni."
  },
  {
    "text": "Si 'nfilau 'nta lu furnu e feci sta cassata tanta.» «Oh! dici la zita; 'nca eu, dici, nun la sàcciu fari!» «'Nca falla!» dici lu Re. Adduma lu furnu, si cci 'nfila, e muríu ddà dintra. «Oh, dici lu Riuzzu, m'avi fattu mòriri dui mugghieri!» Va nni la muta e cci dici: «Lu vidi, cci dici, ca m'avi' fattu mòriri dui mugghieri? Pirchì nun parri? Eu t'aspettu se' misi; si parri, ti pigghiu; si no, mi spusu cu 'n'àutra.» A li se' misi, vitti ca nun parrau, e si iju a fari zitu arrè, e subbitu ficiru lu spunsaliziu. Basta: vinniru di la Chiesa: «Te', pòrtacci stu dulci a la signurina.» La si­ gnurina dici: «Ih stu signurinu!"
  },
  {
    "text": "a ssu nudu? a ssu ti­ gnusu? Io ti fazzu maritari, ma un nn'hai a parrari cchiù di mia.» La Rigginotta, testa dura, si maritau e si ni iju cu lu maritu 'nt'ôn paisi luntanu. Doppu tempu si maritau l'àutra soru, e lu Re sò patri 'mmitau a tutti li Baruni. Jamu ca comu lu puvireddu si maritau addivintau bellu giuvini. Ora comu sappi ca la cugnata si maritau, si vistíu e iju ni sò soggiru. «Cu' è?» «Io; pozzu trasiri? Pozzu diri 'na parola a Riali Maistà? Io sù vinutu pir pompa, o Maistà.» Essennu a tavula, cci dici lu Riuzzu a sò jènnaru: «Riali Maistà, di dda figghia chi maritastivu chi si ni fici?» «Iu un ni parru e un ni spiju cchiù."
  },
  {
    "text": "E sta lucan­ na avia 'na finestra chi spuntava 'nta un puzzu di lumi, e 'nta stu puzzu di lumi cc'era 'na finestra di lu munaste­ ru. 'Nta sta finestra cu' cci stava? Pippina la Rigginedda. Comu s'avvistaru, l'un di l'àutru, si circàru di cunsulari. Cci dici idda: «Pippineddu mio, nun ti pigghiari di malancunia, ca sta cosa avi a finiri. Dumani io ti proju dui libra di fataciumi, e zoccu cci trovi scrittu, fai.» Lu 'nnumani, di prima ura, va lu Re a vìdiri a sò fig­ ghia: dumanna a la Signura Matri: «Com'è mè fig­ ghia?» e trasi a vìdiri a sò figghia. Comu lu Re si nni va, Pippina tinca tinca si nni va a la finestra: «Pippinu, Pippinu!"
  },
  {
    "text": "'Nta ssu tempu li cursali turchi javanu pigghiannu a li cristiani: mentri Don Pippinu era fora, ca 'un vidia àutru ca celu e mari, cela e mari, scattìanu li Turchi e cci pig­ ghianu lu bastimentu. Iddu e lu pilotu fôru aggrastati e fôru purtati 'n Turchia davanti lu Balalicchi. Veni lu catrài. «Chisti dunni su'?» dici lu Re Balalicchi. «Maistà, su' Siciliani;» cci dici lu catrai. «Siciliani! subbitu accucchiàti li marinara, e purtàtili carciarati; lu capitanu e lu pilota a carricari balatuna; 'na fedda di pani e un bicchieri d'acqua ogni matina!» Cunsiddirati sti sfurtunati! Poviru Don Pippinu, 'un facia àutru chi pinsari a la Rigginedda ca l'aspittava, e cu' sa comu cci finia; e chiancía e chiancía. portateli in carciri."
  },
  {
    "text": "«Ditturi, comu putemu fari di 'mmilinari a mà fig­ ghiastru?» «Rigginotta, vi finciti malata, e doppu iu distinu li medicamenti ca ci vonu pri sta vostra malatia.» Chista s'avi curcatu a liettu e s'avi 'nfintu malata. Subitu lu Re avi mannatu a chiamari lu Ditturi."
  },
  {
    "text": "Pigghiau la banniera, e l'àutru cugnatu lu priau di dariccilla, e chiddu prontu ci la desi cu lu pattu ca ci avía a tagghiari 'n pizzuddu d'aricchia; e chiddu si la fici tagghiari. Arrivaru cuntenti 'n'àutra vota 'nti sò soggiuru, e 'nti li mugghieri. L'innumani ci fa n'ammìtu di tutti li pirsuni di la Curti, e mentri tutti mangiavinu cuntenti, Filippeddu stava misu 'nti n'agnu­ na, e l'àutri suoru si la pigghiàvinu cu sò suora d'aviri 'un bruttu, 'un làliu."
  },
  {
    "text": "«Ma­ tri, i' mi pigghiu lu cavaddu, e vaju a vìdiri si pozzu fari 'na pocu di caccia.» «Sì, figghiu, va addivèrtiti.» Si pi­ gghia lu cavaddu, e si nni va a caccia. Cacciava cu la scia­ bula 'nfatata a li mani; chiddu cunigghiu chi vidia a jazzu, appizzava cu 'na sciabulata, e l'ammazzava. Nni stu mentri iva cacciannu, cci 'ntoppa un billissimu pedi di piru granni, e cc'eranu dudici Ciclòpi chi lu guardavanu; l'assartàru sti dudici Ciclòpi; stu picciottu tira la sciabu­ la, si misi a guirriggiari cu sti dudici Cicròpi e li am­ mazza."
  },
  {
    "text": "chiantava cincu chiova 'n terra, e poi nni mittìvamu 'n cruci tanticchia i' e tanticchia iddu e nni alienàvamu ad arrìdiri.» Sò figghiu cci dissi: «Chiantammu li chio­ va, e facemmu videmma accussì comu faciva vossìa cu mè patri.» Chiantati li chiova nni lu solu di la càmmara, sò matri cci attacca a lu figghiu prima; attaccatu chi fu, va a chiama a lu Ciclòpu, pigghia la stessa sciabula di lu fi­ gghiu, e lu fa ammazzari: lu fannu tozza tozza, lu mettinu 'ta 'na visazza e lu mettinu supra lu cavaddu; lu jittaru fora di unni pigghia pigghia."
  },
  {
    "text": "Ed avi' lu spiritu di cun­ tallu?!» «Sissignura, Maistà, ma ora senti la raggiuni, e vidi siddu io aiu fattu beni o mali.» E cci cuntau tuttu lu fattu di lu puzzu, di la finestra, e di lu turchiceddu, ca la Riggina cci java e cci purtava ogni jornu lu manciari e si 'nchiuija cu iddu: «E sta stissa fattetta cci la vitti fari du' jorna; tantu ca mi nni vinni un gran currivu, e cci tirai un granatu, e l'ammazzai.» Lu Re 'un cci vulia cridiri ca la cosa avia jutu accussi."
  },
  {
    "text": "Lu Re vosi a tutti a Palazzu, e tinni 'na gran festa, pirchì avia truvatu la mugghieri, e si pigghiau lu patri e lu me­ dicu comu parenti. Iddi arristaru filici e cuntenti; Nui semu ccà e nni munnamu li denti. Palermo."
  },
  {
    "text": "Lu patri chi la va circannu; lu Re la va circannu; lu medicu la va circannu pi am­ mazzalla pirchì cridi chi avissi ammazzatu la sò picci­ ridda.» A lu sèntiri chistu, si susèru tutti tri. Lu medicu affirrau ad Alì p' 'un lu fari scappari. Tràsinu ddà dintra, e tutti tri si cci jèttanu a lu coddu. Lu patri misi a fari: «La figghia è mia! Tocca a mia!» Lu medicu: «È mia; pirchì io cci sarvai la vita.» Lu Re: «Veru ca io cci fici lu tradimentu; ma la mugghieri è mia; ed a mia tocca!» Pigghiàru ad Alì, e lu squartariaru. Lu patri e lu medicu si pirsuaderu di la raggiuni."
  },
  {
    "text": "La soggira, ca nni niscía foddi pi sta nora, 'un appi cori di diricci nenti; si spartèru.... E tutti chiddi chi 'ntì­ siru sta cosa, si mìsiru a chianciri. Lu capitanu avia un cani a bordu; avi fattu ammazzari stu cani; e cci avi livatu la lingua; sta lingua l'avi salatu. Ddoppu li gran camini, lu bastimentu pigghiò terra, e lu capitanu lassò ddà la povira Rigginedda, e 'nzèmmula cci lassa li gran pruvvi­ sti di manciari e di robbi. Iddu sicutò li so' camini; idda arristau ddà, arricuvirànnusi 'nta 'na grutta. Passannu tempu li pruvisti a sta puviredda cci jàvanu finennu; 'na jurnata di chisti passa 'na fragata. Idda fa si­ gnali, pi falla 'ncugnari. Lu capitanu di la fragata si nn'adduna: «Pùggia!» e puggiàru."
  },
  {
    "text": "La vecchia si lu pigghia e lu porta a la Rigginedda dicennu ca cci vulía vìnniri dd'addhizzu. Idda lu vitti: «Bellu è: quantu vi l'hê pagari?» «Mill'unzi, Maistà; pirchì siti vui.» «Subbitu, pagà­ ticci mill'unzi, e quarant'unzi pi cumprimentu a idda!» La vecchia s'acchiappa ddi dinari e curri nni lu Milordu."
  },
  {
    "text": "Grapìtimi, quantu mi nni vaju, ca m'ammanca lu rispiru!» Dda po­ vira signura s'arruspigghiau; senti stu rancùru, e duna ordini la cammarera chi facissi nèsciri a sta vecchia. Comu la vecchia fu fora, trova lu Bracceri chi tissia lu chianu di lu palazzu. Cci duna li tri pila; iddu ca 'nta li robbi 'un cci capía, cci duna un gran cumprimentu: poste), e adocchiò ove annava a dormiri la padrona. manu e pedi nun appi; a lu 'nnumani si 'mmarca pi jiri­ sìnni a Spagna."
  },
  {
    "text": "fattu sia!» 'Nca tutti li primàrii di la Curti, li Bracceri, lu Sigritariu passatu, li Cavaleri, a vìdiri sti cosi cci nni vinni 'na gran gilusia, e circavanu lu modu e la manera, circavanu 'na calunnia pi accusallu. Stu picciottu si cartiggiava cu sò soru; un jornu a Don Giuseppi cci vin­ ni lu spinnu di sò soru, nesci lu ritrattu di sò soru e lu metti a taliari; talía talía, e cci scappava quarchi lagrima. Ora unu di chisti, lu Bracceri, vidi sta scena, 'un appi cchiù chi vìdiri, va nni lu Re: «Bravu, Maistà! E chistu è lu bonu!... E chistu è Don Giuseppi, chi vostra Maistà cunta e stanca di li buntati chi avi!"
  },
  {
    "text": "chi bella si­ gnura, Maistà!» 'N'àutra vota: «Maistà, aiu visto stamatina la mugghieri di lu vostru Bracceri, ca mi fici allucchìri; quantu è bedda!..» 'N'àutra vota: «Sapiti, Maistà, ca la signura di lu Bracceri di manu manca, cchiù chi va, cchiù bedda si va facennu?...» Truzza oggi, truzza dumani, lu Re 'un era fattu di li­ gnu, e cu sti cosi chi sintía cuntari di lu (dal) Bracceri di manu dritta appi 'na gran cusirità di canusciri sta billizza rara. 'Na vota si metti a cavaddu cu li so' Cavaleri e pas­ sa di lu Palazzu di lu Bracceri mancu. Giustu giustu la esprimiri bellezza e castità. signura s'attruvava affacciata."
  },
  {
    "text": "Lu Bracceri, di ddu jornu 'n poi nun guardau cchiù a sò mugghieri. La povira signura, 'nnuccenti comu Maria Santissima, 'un sapía chi vinia a diri sta un­ vitati, e s'assiccumava, s'assiccumava sula, senza la­ mintarisi mai. La cammarera cci dicía: «Signura Principissa, e chi manera è chista di stari malinconica, di nun jiri mai a tiatru, a divirtimentu, quannucchì tutti l'àutri dami vannu spumpannu di ccà e di ddà! Dativi paci, cà Bon tempu e malu tempu nun dura sempri un tempu, e La virità va 'nsumma comu l'ogghiu.» 'Na jurnata ddu virsèriu di lu Bracceri drittu s'attrova a passari di la casa di lu Bracceri mancu; cci vannu l'oc­ chi supra un finistruni, e vidi 'na fantasima; e cu' era?"
  },
  {
    "text": "S'arraccunta a li vostri Signuri ca cc'era un Rignanti ed avia un figghiu. Stu figghiu vulennusi maritari mannà' pittura pi tutti li regni a dipingiri li megghiu facci di pic­ ciotti d'ogni cetu di pirsuni. Lu primu pitturi chi s'arricu­ glíu purtau lu ritrattu di 'na figghia di lavannera, ch'era 'na picciotta di billizzi rari. «Chista vogghiu!» dissi, comu la vitti lu figghiu di lu Rignanti. Ha partutu lu Riuzzu cu pirsuni di sirviziu e 'na pocu di surdati, e avi jutu nni dda citati unn'era la picciotta. Sta picciotta avía 'na trùscia di robbi 'n testa, chi vinía di lavari; subbitu lu Riuzzu cci jetta la trùscia a dda costa, pigghia la picciotta e la porta nni sò patri. La picciotta si misi a ciànciri."
  },
  {
    "text": "L'arginte­ ra vidennusi accastagnati fannu focu; ma lu focu di li latri era cchiù assà', e l'argintera fujeru lassannu dudici càrrichi di cosi d'oru (lu Gran Narbuni fu iddu chi cci detti largu di fuijri). Li latri si pigghianu ddi càrrichi, e si nni vannu unni cci avìanu lu rizettu sti latri. «Evvi­ va, evviva lu Gran Narbuni!» misiru a gridari tutti. S'arricogli lu Riuzzu di la guerra, e si 'nchiuì' nni lu sò quartu, e nun facía àutru chi ciànciri. Cci vannu li no­ bili e cumincianu a cunfurtallu: «Riuzzu, chi faciti cu sta chiantu? cci putiti appizzari la vista di l'occhi."
  },
  {
    "text": "La scummissa è vinta.» Li du' Ministri cunfissaru ca lu Re avia ragiuni, e lu Zu Viritati fu cchiù di prima stimatu di lu Re, e di tutti li Cavaleri di la Curti. E cu' l'avi dittu, e cu' l'avi fattu diri Di mala morti nun pozza muriri. Palermo."
  },
  {
    "text": "S'arriccunta e s'arriccunta stu billissimu cuntu davanti a lor Signuri. 'Na vota cc'era un Re uorvu di tutti du' uocchi; iju un Dutturi pi dàricci ajutu e cci dissi: «Vui aviti dui fi­ gli; quannu vi vonnu beni sti du' figli, v'hannu a pricura­ ri 'na pinna di hu.» Lu patri chiamò a sti figli: «Fi­ gli mei, mi vuliti beni vuàtri?» «'Nca papà, nuàtri lu vulemu beni quantu l'uocchi nostri.» «'Nca vuàtri m'âti a pricurari pi la mà saluti 'na pinna di hu. Cu' di vuàtri mi la pricura, cci dugnu lu regnu.» «Patruni, papà: nuàtri pi la sò saluti nni jamu a sdirrubbari.» Si partieru sti figli: dui eranu cchiù ranni, e unu era cchiù nicu."
  },
  {
    "text": "Trasi, e mància; te' ccà sta buttigghied­ da; vidi ca lu magu è 'ntra l'alzàrisi; t'avi' a jiri a mettiri arreri 'na porta; vidi ca iddu comu si sdruvigghia, ti dici: «Chi vinisti a fari?» Tu cci rispunni: Haju vinutu pi guerreggiari cu vassía, ma 'na cosa cc'è di pattu, ca si aviemu a guerreggiari, vassía s'avi a pigghiari un cavad­ du cchiù picciriddu, e la spata cchiù picciula, e a mia m'avi a dari un cavaddu cchiù àutu e 'na spata cchiù longa, pirchì io sugnu cchiù picciriddu.» Vidi ca ddà cc'è un cannòlu, chi dici: vivi vivi!"
  },
  {
    "text": "Ha pigghiatu la testa e la spata e avi jutu nni li giuvini: «Ddha', jamuninni; facèmunni la tru­ scitedda e jamuninni, ca com'ora li me' frati sunnu a vucca di jisterna.» Lassamu stari ad iddi; pigghiamu a li so' frati. Li frati comu lu calàru ddà intra, nni la jisterna, vuta­ ru tunnu, e si nni jeru a Palazzu riali. Dici lu Re: «E tò frati?» «Lu pièrsimu 'nti un vuoscu, e nun l'âmu pututu asciari.» «Prestu! o mi jiti a pigghiari a mè fi­ gghiu, o siti tuttidui dicapitati di la vita.» Hannu partutu li picciotti. Pi strata truvaru ad unu chi avia cordi e 'na campana; e cci l'hanno livatu."
  },
  {
    "text": "Videro un'alta siepe; si misero (diedero mano a li) colle scuri, e troncarono tutte chelle spine ecc; videro un bel marmo granne; alzano (isunu) chel marmo, e vedono na porta. Disse (lu giovane) a lu ragazzo: - «Tu (tuni, paragoge, per tu), hai a scenniri chi sotto.» - «Io non ci scenno, che aiu paura.» (Lu giovane) avea un anello a lu dito, se lu trasse e lu diede a lui; diede un calcio a la porta ed entrò. (Lu giovane ni lu farlo scenner) gli disse che v'erano danari, e non dovea prennerne; poi v'era un'altra porta; v'erano doppie (d'oro) e non ne avea a toccari: poi un'altra e v'era na chioccia (sciocca per ciocca) coi pulcini d'oro, e «non l'hai a toccari, gli disse lu padrone."
  },
  {
    "text": "Si nni jeru 'n carrozza; tutta la sò fa­ migghia. La matri s'arritirò cu lu figghiu. Iddi arrista­ ru commudi e cunsulati: e un' ristammu cu lu cuntu fat­ tu. Rocca Valdina."
  },
  {
    "text": "Ddà fu ricivutu 'n triunfu di tutti li pirsuni e lu patruni lu pri­ gau di starisinni ddà 'nta li soi beni; ma iddu cci rispusi di nun putiri stari, e chi anzi cci cumplimintava lu vo­ scu; e si nni iju. Arrivatu a la cità, si nni iju a Palazzu riali, e la giuvina cci iju a lu 'ncontru; lu pigghiau pi la manu e lu purtau 'nta li gabinetti sigreti di lu 'Mperaturi Scursuni, patri d'idda, e pigghiau la curuna di lu 'Mperatu­ ri e cci la misi 'n testa dicènnucci: «Tu si' lu 'Mpera­ turi e iu la 'Mperatrici;» e 'ncurunatu chi fu si lu purtau 'nta lu barcuni."
  },
  {
    "text": "Lu patruni vidennu tuttu chistu, si scuraggíu e cuminciau a chianciri pirchì li pirsuni si scantavanu a jiri 'nta lu voscu a fari aggiràri li vacchi. Lu picciottu trasíu 'nta lu voscu, e 'nzèmmula si cci ac­ cumpagnau n'àutru picciottu, ma tuttu spavintatu. Lu magu intantu vidennu li vacchi ddà intra addivintau 'na furia, e partíu c'un vastuni di ferru a li manu e a la punta sei rumani 'ncatinati di brunzu. Lu picciottu vidennu vi­ niri lu magu si jinchíu li càuzi e tuttu spavintatu si 'nfilau dintra 'na macchia. Lu giuvini però stetti fermu. Arriva lu magu; dici: «Tradituri!"
  },
  {
    "text": "mi succedi chistu e chistu, e ora nun sàcciu comu hê fari pri nun mòriri ccà.» «Senti chi fai (cci dicinu l'achilotti), lu vidi dda muntagna ccà 'n facci? Va' ddo­ cu, ca cc'è mè matri, e dicci si a lu munnu ti cci voli purtari idda.» Accussì fici. Junci a la muntagna, e prëa l'àcula si lu voli purtari a lu munnu. «Eu ti cci portu, rispunni, ma tu m'avi' a dari a manciari sempri carni mentri chi volu, masinnò ti fazzu càdiri.» «Sì, cci ac­ cunsentu, basta chi mi porti a lu munnu.» Allura lu Pep­ pi si metti a 'mmazzari tutti sorta d'armali pri dda mun­ tagna, e arricugghíu tanta carni ca nun cc'era cchiù unni mèttila. La càrrica supra l'àcula, cavarca, e l'àcula metti a vulari."
  },
  {
    "text": "«Ah, dici lu Drau, ca vitti li maccarruna sani sani, chistu, specia di diavulu è: ma 'na vota ca si detti ssa botta murtali, ora certu ca abbucca friddu e lu jùn­ ciu.» Lu fattu però nun fu accussì; Peppi sbota di sut­ ta, cci spirisci di l'occhi e junci a la mànnira. «E tu vivu si'?» dici lu curàtulu. «'Nca com'hê essiri, mor­ tu?» «E lu Drau?» «Ed eu chi nni sàcciu.» «'Nca va, dici lu curàtulu, pàrati arreri ss'armali, cà tur­ nàru, e vâlli a pasciri.» «Gnurnò, arrispunníu, eu mi nn'hê jiri a fari li me' avanzi e vi lassu.» «E si tu ti nni vai, eu mancu ti pagu!» «Ed eu chi nn'hê fari?"
  },
  {
    "text": "Mentri durmia, quantu cci cumpariscinu sti Rignanti vistuti 'na cosa maravigghiu­ sa, e ddocu cci misiru a fari cosi pi fallu 'ntimuriri, di­ cènnucci: «Ora è finuta, la tò vita 'un è cchiù tua.» Unu di li Rignanti si vôta: «Ma aspetta, prima chi vai a la morti, sùsiti.» Si susíu e la nisceru 'nt'ôn magasenu; zio]. ddà truvò comu si fussi tanta terra. «Pìgghianni un pugnu!» cci dici lu Re. Pigghiò un pugnu di dda terra e 'nta li manu cci addivintò un massu d'oru. «Ora vidi, cci dici lu Re, tuttu stu magasenu è tuo: basta chi mi dici comu ti chiami e cu' ti dissi d'acchianari ccà susu.» Iddu, tostu, li guardava occhi 'ntra occhi senza parrari."
  },
  {
    "text": "Mette fuori lu fazzoletto nero e lu sciorina. matu d'oru e petri priziusi. Quannu idda vitti stu fazzu­ lettu dissi: «'Un cc'è cchiù tempu di perdiri.» Chiama a unu di la Curti e si fa chiamari a stu signuri chi passia­ va. A iddu cci vinni lu cori. Acchiana e la Bedda di li setti muntagni d'oru cci va a lu 'ncontru. Allura chi si vittiru, s'abbrazzaru: cunsiddirati! Veni la matri e dici: «Chi è? chi su' sti cosi?» «Ah! matri mia, chistu è chiddu chi mi libbirò di lu 'ncantisimu.» Accussì si lu purtò 'nta la sò cammara e cci cuntò na di tuttu a sò matri."
  },
  {
    "text": "Dopu 'na quattrina d'anni chi stèttiru assemi, pigghiau lu maritu e cci dissi a la mugghieri: «I' vurría jiri a vi­ diri a mè patri chi èni a Palermu, ed aiu a passari di Napuli, cà sugnu passatu Ginirali pi mari e pi terra di lu (dal) Regnanti di Napuli.» Risposta di la mogli: «Quann'è chissu, aspetta ca vaju a parlu a mè patri, chi ti fazzu passari Ginirali pi mari e pi terra di la citati di Lònnira.» E va nni lu patri; lu patri va nni sò cumpari lu padre. Re di Lònnira, ca nun si lu dispiacía stu cumpari, cci mannau 'na mrâgghia di Ginirali. Lu Don Antuninu si ristau p'allura; ma poi vosi pàrtiri pi forza pi Palermu."
  },
  {
    "text": "Si raccunta ca cc'era 'na vota un Mircanti, ed avía un figghiu e l'abbiava a li scoli. Li mali cumpagni lu cunsi­ gghiavanu di pigghiari dinari a sò patri, e lu purtavanu a mala banna. 'N capu un annu di sta vita, lu patri si truvà' secent'unzi sutta; cridennu ch'era la mugghieri chi cci l'a­ vía pigghiatu, duna di manu a la mugghieri; ma idda, puvi­ redda, un' nni sapía nenti. Tant'è: lu patri appurà' ca lu latru era lu figghiu (cà lu patri cci ij' dappressu e vitti chi iddu cu l'amici jia a la taverna e pagava iddu; a lu jocu pirdía li gran dinari...). Pigghia un vastuni e cci detti li gran vastunati. Lu figghiu scappa e si nni va nni sò parri­ un."
  },
  {
    "text": "Vidi ca idda ti fa mali sgarbi, e nun lu voli; tu cci lu las­ si e ti nni vai.» Sfurtuna va, e va nna lu furnu, trova sta vecchia, e macàri si sfrinziau a vidilla quant'era lorda, fitusa, mic­ ciusa e smagarata. Cci apprisenta lu pani, e cci dici: «Surticedda mia, pigghiatillu.» «Vattìnni, vattìn­ ni! ca 'un vogghiu pani»: cci dici la vecchia, e si vôta la facci. Sfurtuna cci posa lu cucciddatu, e si nni va; e si nni va nna la Gnà Francisca. Lu 'nnumani era capu di simana, si mìsinu a lavari li robbi: la Gnà Francisca assammarava e 'nsapunava: idda stricava e arricintava. Comu fôru asciutti, Sfurtuna li avi di la magàra. derla, tanto era sporca, puzzolente, cisposa e brutta quanto na strega. risciacquava."
  },
  {
    "text": "Sta­ notti jiti passannu cu la cannila davanti li vostri figghi: a cui cci truvati li manu 'n cruci, chista nn'aviti a mannàri. Mannannu a chista, vui vincìti li regni ch'aviti pirdutu.» A menzannotti la Riggina pigghia lu lumi e passa tutti li figghi; e nudda l'avía li manu 'n cruci. L'urtima trova Sfurtuna cu li manu 'n cruci. «Ah! figghia mia!? A tia nn'hê mannari!?» E 'nta mentri dici accussì, s'arru­ spìgghia Sfurtuna e vidi a sò matri cull'occhi chianciuli­ ni «Ch' aviti, mamà?» «Nenti, figghia mia."
  },
  {
    "text": "Arrivannu ca 'un cc'era cchiù di vìdiri, Don Giuvanni dissi: «Ora 'un aiu cchiù chi cci fari vìdiri; ora cercu di 'na lucanna, e li fazzu arripusari.» Si vôta, e vidi un palazzuni, cu 'na signurina affacciata. «Psì, psì, » fa la signurina. Iddu comu si vidi chiamari, va e acchiana 'nta lu palazzu. Comu java acchianannu si scantava ca allurdava li scali, tantu erano puliti e lucenti. La signuri­ na cci va a lu 'ncontru, e lu porta a fàricci vìdiri sti gran ninfi, li gran tappiti, li gran mura d'oru zicchinu."
  },
  {
    "text": "«Dun­ ca, dici, io vurría spicciarimi prestu, pirchì l'affari mei nun mi pirmettinu di perdiri tempu.» «Gnursì, Don Giuvanni, cci dici lu patri e la matri di la picciotta; vi piaci ca 'nta la simana chi trasi si spiccianu li capituli?» Lu 'nnumani Don Giuvanni cuntintuni si nni va nni lu cumpari pi farisi 'mpristari 'n'âtru àbbitu diffirenti; e la soggira a vidillu ca ogni jornu canciava un vistitu, dicia: «Daveru ca stu Don Giuvanni avi ad essiri un gran niguzianti; viditi comu cumparisci!» 'Nsumma sinu a lu jornu ca si firmaru li capituli, lu Don Giuvanni un àbbi­ tu livava e n'àutru nni mittía. La dota fu dumila unzi di munita d'oru cuntanti, sparti di lu lettu e di la biancaria."
  },
  {
    "text": "Lu Riuzzu cci dissi: «Pirchì jittasti stu scàccanu?» «Ma', pri nenti.» «No, lu vuogghiu sapiri.» E la zita un cci lu vulia diri; lu Riuzzu cci dissi: «O mi lu dici o ti tagghiu la tiesta.» Idda cci dissi: «Lu ma scàpulu è miegghiu di lu tò mantu.» Iddu rispusi: «Lu vuogghiu vidiri, manzinò si' dicapitata di testa.» Custritta nni fu di ricurriri a lu cani. «Canuzzu miu, tu m'avi' a dari ajutu.» Lu cani cci dissi: «Vieni ap­ priessu di mia.» Dici la mugghieri: «Va, Re, vieni ap­ priessu di mia.» Si minti lu cani davanti, e iddu appries­ su; lu cani arriva primu, e li porta nni lu vecchiu dragu, e cci dici: «Ancora ccà stati?"
  },
  {
    "text": "Si susíu e s'affacciau di la finestra, ma ddà 'rreri cui vi criditi ca c'era? Lu liuni ccu un bellu lebbru e crapiottu a la vucca. Lu carbunaru scinníu, ci apríu e lu liuni accarizzànnulu e alliccànnulu ci li pusau davanti: lu carbunaru allura accarizzau lu liuni, e l'arma­ luzzu si ni turnau a lu voscu. Ma lu carbunaru arristau no anche ecc. spavintatu sapennu sèntiri ca lu liuni ci avia purtatu dda caccia ppi gratizza di avìricci sarvatu la vita. Passati 'na triìna di jorni, ni la notti 'ntisi lu carbunaru 'n tramùsciu arrètu la porta, e cchiù stava, cchiù avan­ zava."
  },
  {
    "text": "Lu servu cci iju ni lu Principi, ma si ni turnau cchiù stortu ca rittu pirchì comu cci cuntau lu dittu di lu carbunaru, lu Principi l'assicutau vulennucci dari vastu­ nati e amminazzannulu. Allura lu criatu turnau ni lu car­ bunaru nichiatu, dicènnucci: «Vajitivinni ccu la bona, ca iu non aiu a perdiri lu pani pi vui: sannunca daveru iu cu li me' cumpagni vi damu l'òriu 'n pagghia e la spisa 'n dinari.» Quannu lu carbunaru non ni potti fari di lu menu, par­ tíu murmuriànnusi tuttu, e si va a vinni lu carbuni giustu giustu a n'arginteri amicu sò."
  },
  {
    "text": "Ma la mugghieri 'na matinata, comu vitti ca li gaddini avìanu finutu, e nun ri­ stava àutru chi un sulu gaddu, pinsau di giustu di scian­ callu. Comu poi s'arricugghíu lu maritu, idda cci dissi: «C'è un gaddu sciancatu; lu sapiti chi vi dicu? ni lu mangiamu.» «Sì, dissi lu maritu. Ma chistu gaddu n'avi a bastari pri dui misi.» «E comu?» «Primu si fannu l'ugni, poi lu pizzu; 'nsumma ni l'âmu a cum­ panaggiari pri du' misi.» La mugghieri, comu iddu si nni iju 'ncampagna, lu cucíu tuttu e lu sarvau."
  },
  {
    "text": "La picciotta allucchíu quan­ un vitti ddu gran tisoru; li ddubbuluna di dudici unzi eranu jittati a catasta, ca mancu li primi Re nn'avìanu la mitati. 'Nta un vìdiri e svìdiri si nni 'mpìccica 'na pocu a li pedi e pi davanti, e si nn'acchiana. «Principi, friddu sentu!.. jittatimi la vesta di supra, e mi vaju a curcu.» Lu Principi cci metti la vesta, e idda si va a 'nfila 'nta lu let­ tu. Si spìccica ddi ddubbuluna, nni fa un bellu munzed­ du, e lu Sù Giuseppi li porta a la carbunara. E accussì lu scialìbbia sicutava, e lu Principi cuntintuni ca sò mug­ ghieri campava di ventu... Ora stu Principi avía un niputi, e stu niputi stava 'nt'ôn palazzu 'n facci di lu ziu."
  },
  {
    "text": "Torna arrèri: «Mai; sgarru...; ma lu mè palazzu unn'è?» E vôta. Torna arreri; «'Ccillenza, cci dici lu purtunaru, voscenza a cu' cerca? pirchì 'un acchiana?» «E iddu chistu ch'è lu palazzu mio!...» «'Unca di cu' è?» «Chistu è lu palazzu di voscenza; voscenza acchiana.» «Ih!.... fici allura lu Principi; e si sucau tuttu. Gesu tutti si li pig­ ghiau li picciuli mè mugghieri!...» Acchiana: vidi la gran scala di màrmuru biancu; vidi li càmmari 'ncartati: «Ih! tutti, mè mugghieri!...» Vidi suttaspecchi, diva­ fino a' piedi, e mazza cu gran palla in cima. na, seggi putruni, sufà, cosi spittaculusi: «Ih!... tutti mè mugghieri!...» e si sucava. Tant'è ca comu arriva nni sò mugghieri si jittau 'nta lu lettu e si 'mpalau. «Ch'a­ viti, Principi?» cci dici sò mugghieri. «Ih..."
  },
  {
    "text": "Comu spingi la manu a la vucca senti diri da li quattru anguli di la cuci­ na: «Olà! che si farà! Senza lui non si mangerà! Comu chi idda senti la vuci, si metti a trimari tutta jit­ tannu vintusità 'n cuntinuazioni. Stizzànnusi di ccà e di ddà dissi 'ntra idda: «Comu veni mè maritu, ci lu dicu ca ccà nun ci pozzu stari cchiù, ca ci sunnu li spir­ di.» Vinni sò maritu, e mangiau. Idda pirò nun vosi mangiari, ca ci fici la 'ncagna ca vulía adduata la casa. Iddu ci rispunnía: «Basta chi com'ora mangiu iu, ca sugnu mortu di fami.» Comu idda si misi a linguiari, sò maritu ci detti sulfati."
  },
  {
    "text": "Cc'era 'na vota 'na vicchiaredda. Sta vicchiaredda avía 'na niputi, e cci facía fari tutti li cosi di casa; idda niscía, e java a vuscàrisi lu pani. 'Na jurnata purtò a la casa setti testi d'agneddu; li duna a la niputi e cci dici: «Tanà­ sia, io nesciu; tu cocimi sti setti testi, ca quannu aggi­ ru, nni li manciamu.» La picciotta pigghia ddi testi e li misi a còciri. Cc'era la gatta vicinu: e comu sintía lu ciàuru dicía: «Meu meu! Menza tu e menza eu!» La picciotta pigghia 'na testa di chiddi; menza nni duna a la gatta, e menza si la mancia idda. Si vôta la gatta 'n'àutra vota: «Meu meu!"
  },
  {
    "text": "Comu lu picciottu junci a lu Palazzu, leggi lu stissu mil­ lesimu, acchiana, paga, e, discursu porta discursu , cci fa a lu Re la stissa dumanna di li frati. Lu Re nun vu­ lía accunsèntiri: ma lu picciuottu, ostinatu, si vosi metti­ ri a la 'mprisa. Tuttu la juornu furriannu 'n cerca di la filla di lu Re, un la potti truvari mai. Arrivannu a un anno e chinnici Trovo però che ne' secoli passati si dicea pure in Sicilia: Siciliani, manciamaccarruni. Vedi li Canzoni scritte dal P. PAOLO CATANIA e pubblicate da An­ drea Colicchia in Palermo ni lu , vol. VIII, pag. ."
  },
  {
    "text": "Subbitu cci hannu scattiatu li duganieri: «Aviti a pagari la Dugana.» «E unni si paga sta Du­ gana?» «A Palazzu riali!» Lu picciuottu s'avi pillatu quattru piezzi di robba, e avi jutu a Palazzu riali. A lu Altro carattiri non sempre costante è la g davanti la lettera a di li voci idea, ora, nuàtri ecc., e chinni idega, gora, nugàtri. per idea, di la parlata). purtuni di Palazzu riali truvò lu millesimu: Cu' 'nta un annu, un misi e un juornu trova mia filla, si la pillirà pi spusa; e cu' un la trova, si cci divi dicapitari la vita. Acchianatu a Palazzu riali: «A piedi di Vostra Ria­ li Maistà!» «Ha' pagatu la tua Dugana?» cci dissi lu Re."
  },
  {
    "text": "o chi tu 'ntra un annu, un misi e un jornu mi dici unni è misa mè figghia, o chi eu ti fazzu livari la testa.» Accussì cci dissi a ddu bellu giuvini, doppu chi lu fici chiamari; e si nni partíu forti currivatu, muzzicànnusi tuttu. Iddu mischinu, lu giuvini, si pigghiau 'bbunnanti còl­ lura di chistu; misi la grunna, 'mbrigghia lu cavaddu, e siddiatu si metti camina, camina a la vintura, fina chi juncíu a un paisi. Comu arriva ddà, si vìttiru 'ntra d'iddi galantomini: «Oh, e vui ch'aviti, poviru galantomu, ca siti accussì siddiatu?» «E ch'hê ad aviri, lassatimi stari!"
  },
  {
    "text": "«Maistà, li stiddi di 'n celu su' quantu li pila di stu còriu, e chiddi ca èrinu su­ perchiu cci l'appi a tagghiari, e su' tanti cintinara di mi­ liuni; e si nun vuliti cridiri a mia, facìtili cuntari, ca iu seriamenti vi aiu purtatu la prova». Allura lu Re arristau cu la vucca aperta e non appi chi rispunnirici; sulu cci dissi: «Vaitivinni, campati quantu Nuè senza pinseri, ca vi n'abbasta l'arma;» e ac­ cussì dicennu lu licinziau arringraziànnulu e arristannu lu sò megghiu amicu. L'Abbati si ni turnau a la casa cu lu criatu tuttu a li­ gru e fistanti. Arrivatu intra, ringraziau a lu criatu, lu fici mastru di casa e sò amicu di cunfidenza, assignàn­ nucci di cchiù un'unza a lu jornu di vitaliziu. Acireale."
  },
  {
    "text": "Lu Re fici scriviri a lu patri di la pic­ paracentesi. ciotta, e lu fici vèniri. Veni lu patri, si maritau la figghia cu Pippinu, e si li purtau cu lu picciriddu a la casa c'un gran cumprimintuni di lu Re. Iddi arristaru maritu e mugghieri E nuàtri comu li sumeri. Palermo."
  },
  {
    "text": "Si cunta e si raccunta a lor Signuri ca cc'era un Re e 'na Riggina. Stu Re era affiziunatu assai di un Principi; la Riggina affiziunata di la mugghieri di stu Principi; e si stimavanu tantu chi quasi quasi tutta la vita di stu Principi e sta Principissa passava sempri a Palazzu. La sira facìanu 'na longa cummirsazioni, e lu Principi e la Principissa eranu custritti, a notti avanzata, di ritirarisi a lu sò palazzu. 'Na vota la Riggina cci dissi a lu Re: «Maistà, a mia mi pari piatusa la Principissa, ca 'nta la notti avi a nèsciri pi ritiràrisi a la sò casa. A mia mi pa­ rirría megghiu chi cci dassimu un quartu 'nta lu nostru Palazzu: ammenu l'avemu sempri vicini.» Lu Re cci ri­ spusi."
  },
  {
    "text": "Lu Re 'na vota li vitti arrèri 'nsèmmula, si stizzau, e chiamau a lu Principi, e cci dissi: «Principi, giacchì tu non ti vôi ritirari a tò figghiu, ti nni nesci di lu mè Pa­ lazzu.» Lu Principi cci rispusi: «Maistà, 'un è curpa nostra. È la 'Nfantina chi si veni a pigghiari a nostru fg­ ghiu.» «Allura, dissi lu Re, livamuccillu di davanti l'occhi.» E lu Principi e la Principissa cu lu picciriddu si nn'àppiru a jiri di lu Palazzu. Ardanti, comu si vitti divisu di Fiurina, si chiuìju 'nta 'na càmmara, e nun vosi nèscirì cchiù. La matri cci dicía sempri di nèsciri, di allianàrisi, e iddu 'un ni vulía sèntiri nenti. Vinianu l'amici a circallu, e iddu nun vulía riciviri a nuddu."
  },
  {
    "text": "Comu finisci stu discursu, sò matri na fu e cento si fici: «Nenti, dici, nun sàcciu nenti! mentri ca tu ti 'nnamu­ rasti di ssa Rigginedda, vattìnni, ca io nun ti vogghiu cchiù a la mè casa!» «Ah, matri mia, e chi v'aiu fat­ tu io?» «Chi matri e matri! Quannu mai io aiu statu matri tua!» «Comu! vui nun siti mè matri?!» «Io?! Io nun ti canùsciu.» E ddocu cci cunta tuttu lu passatu, ca a ddu poviru disgraziatu cci stava scattannu 'na vina di lu pettu pi la còlira."
  },
  {
    "text": "Cc'era 'na vota un Re; stu Re 'na jurnata iju a caccia cu tutta la sò sirvitù. Mentri java cacciannu s'annègghia lu tempu e accumenza a chiòviri l'acqua pìsuli pìsuli. Curri di ccà, curri di ddà: si spersiru tutti, e lu Re si iju a ricuvirari 'ntra 'na casina sularina, unni attruvau un vic­ chiareddu ca cci detti alloggiu, e cci asciucau li robbi. La notti mentri lu Re era menzu appinniccatu, senti ca lu vicchiareddu parrava a vuci forti. Affaccia e nun vidi a nuddu: «Cu cui parrati, bonu vecchiu?» cci spija lu Re."
  },
  {
    "text": "«Nun ti dubbitari, cci dicinu iddi: ca sempri accussì nun pôi arristari.» La soru granni di sti fati cci passa la manu 'nta la facci e la picciotta addivintò bed­ da, cchiù bedda di lu Suli; l'àutri cci déttiru, na 'na cosa e l'àutra 'n'àutra; e si la purtàru cu iddi. Camina camina, unni si jeru a 'rridduciri? a la citati unn'era Re ddu giuvi­ ni. Comu jùncinu, si fannu fari 'nta un vìdiri e svìdiri un palazzu megghiu centu voti di chiddu di lu Re: iddi fin­ cennu di servi, e idda patruna chi cumannava di 'na vera 'Mperatrici. Ddoppu du' jorna lu Re si trova a 'ffac­ ciari:, vidi sta maravigghia di stu gran palazzu, e cci parsi ca si sunnava."
  },
  {
    "text": "Poi vitti a sta picciotta assittata da­ vanti un finistruni. Chistu comu la vitti cuminciò a gar­ giari. Li fati cci dissiru a la picciotta: «Si lu Re ti scummetti, e tu dàcci còcciu.» La cosa 'un putía mancari; lu Re spija oggi, cucchia dumani, cci dumannò di fàricci 'na visita. La Rigginedda, allatinata di li fati, cci dici tunnu di palla no. «Dunca si tantu l'aviti a piaciri, vuliti passari vui nni mia?» E idda arrispunníu puru no."
  },
  {
    "text": "'Na vota cc'eranu tri figghi di mircanti; ognuno avía lu patri; e si vulìanu beni quantu l'occhi soi. 'Na vota si vutàru tutti tri: «Ora nni nni vulemu jiri a caccia?» «Si,» dissiru tutti a corpu; e si jeru a curcari. La notti s'arruspigghiò lu primu, e lu lustru di la Luna cci parsi jornu; si vistíu di caccia, scinni e va a chiamari a li so' amici. Si junceru tutti tri e si mìsinu a caminari. 'Nta mentri caminavanu, lu celu si turbau, acqua cu li cati; tutti tri si ficiru stari comu li puddicini. Si cunfusiru: e scuprèru di luntanu un lumi. «Ddà, dici, âmu a essi­ ri.» Camina, camina, 'ncugnaru nna ddu lumi. Ddu lumi era davanti un palazzu."
  },
  {
    "text": "E 'ncugna davanti lu lettu: «Bellu 'ncarracchiatu è dissiru; damu manu!» Hannu cafuddatu, e hannu datu un corpu di scarpeddu 'nta lu sonnu a lu mortu. Poi dissi lu funnàcaru: «Ora pigghiamu e lu mittemu sutta lu lettu, e chiddu di sutta lu lettu lu jittamu di lu finistruni.» Signura mia, a stu puntu io cori 'un n'avía cchiù 'n pettu. La patruna dissi: «Lassamu jiri pi ora, ca dumani si nni parra.» E comu vosi Diu si nni scinneru e mi lassaru. Comu io li vitti scinniri, io mi 'ntisi arrivisciri n'àutra vota; e mi misi a 'spittari jornu. A jornu mi mettu a fari signali di lu finistruni a 'na pocu di genti chi passavanu. Veni la Giustizia, e vannu nni lu funnacàru."
  },
  {
    "text": "zappava all'acqua e siminava a la ventu, e la sò spata arribbuffava supra lu Sirpenti comu si sbattissi su­ pra la màttula, e nun cci facía mai 'na màcula. Lu Sir­ penti sicutava la sua, e grapi tanta di vucca pi affirràric­ ci li catinazzi di lu coddu a Peppi. A stu fattu lu Peppi scàccia l'ultima nuci (ca nn'avia scacciatu sei, e cu chi­ sta setti) e lu Sirpenti arresta a l'addhitta, cu la vucca aperta, accussì comu si truvava. Peppi 'ncugna, cci tag­ ghia li setti lingui, e lu Sirpenti cadíu friddu pri quantli­ ra longu. mille accogghienze."
  },
  {
    "text": "Caminannu vidía dda 'n terra ossa di mortu, spati, seddi, ossa di cavaddi e macàri petri 'nsanguliati. Mi­ schinu, chi vuliti! cci misi a fari lu cori tic-tac, e caccia­ va pri nun vìdiri ddi sorti di cosi: ma cchiù chi caminava cchiù criscìanu l'ossa di l'omini morti. Iddu chi facía? in cànciu di taliari 'n terra, taliava a jiri unn'era lu palazzu di la Bedda di la stidda d'oru, ca di luntanu si vidía spic­ chiari comu fussi tuttu di domanti. Mentri chi taliava cci scattía di supra lu Drau. «Ah, tradituri, dici, e tu chi veni a fari ccà?» E lenta cu 'na mazzata 'n testa a Pep­ pi. «Aspetta, dici, ca ti conzu eu, ca avi assai chi tagna. nun mànciu carni munnana!» Chi fa Peppi?"
  },
  {
    "text": "chi morti, sudati strapilati; iddu cci avía dittu chi era lu figghiu di lu curàtulu di lu Re Granatu; comu junceru traseru 'ntra 'na casuzza tutta affumata unni cc'era un lit­ ticeddu, lu furnu e lu fucularu; appressu cc'era 'n'àutra casa chi era la stadda e lu jaddinaru; cci dissi iddu di scannari 'na gaddina, e cucinaru; e cci fici ammucciari li pinni dintra lu furnu, e doppu chi manciaru si curcàru; lu 'nnumani matinu si nni niscíu dicènnucci chi si ritira­ va a la sira."
  },
  {
    "text": "Nun vi pozzu diri nè cuntari chiddu chi fici lu Re, e quantu cci nni dissi; tantu chi a idda cci avía pigghiatu un sintòmu; e basta: la Riggina cci fici ciarari na carraffina, cci detti tantìcchia d'ac­ qua; comu vosi Diu, rivinni. A la sira vinni iddu, cci cuntau lu tuttu, e mancu si sintía tanta bona, chi si cur­ cau senza manciari. Lu 'nnumani si sintía li duluri, pir­ chì era fattu lu tempu, e cci avìanu misu a vèniri li dog­ ghi; iddu comu chi nun si nni avissi addunatu, niscíu e cci dissi chi a la sira turnava."
  },
  {
    "text": "Li lin­ gui si li mittì' 'n sacchetta, e comu si li mitti' 'n sacchetta chiama a lu nicu; dici: «Susi, susi, ch'agghiurnau; ora m'hê curcari un pizzuddu jeu.» Si susíu lu nicu, e si cur­ cau lu mizzanu. La notti fici la guardia lu nicu, e cci iju n'armalu cu ottu testi. Pigghia iddu li sciabuli e li cuted­ di e l'ammazza. Comu l'ammazza chi faci? cci tagghiau li lingui, si li misi 'n sacchetta, li lingui, e iju a jittari l'armalu luntanissimu. E vidi e vidi 'na figura. Sta figura avía 'na fascia russa ccà; avía 'na lanterna 'mmanu."
  },
  {
    "text": "Ora chi cci damu pi cumprimentu a stu picciottu?» La fur­ mìcula si scippau un piduzzu, e cci dissi: «Te', (a lu picciottu) quannu ti vô' fari furmìcula, cu stu piduzzu addiventi furmìcula.» L'acidduzzu cci detti 'na pinniced­ da e cci dissi: «Quannu ti vô' fari aceddu, ti fai aced­ du.» La palumma cci detti un'ala: «Vidi, chi quannu ti vô' fari palumma, ti fai palumma.» Si nni iju lu pic­ ciottu; dici: «Cristianu sugnu, e furmìcula mi fazzu!» Era vicinu la cubba, e acchianau supra dda cubba, e vitti a sò mugghieri. Ddà, 'nta la stissa càmmara cc'era un vecchiu ch'avía la calamita, e facía: «Tutti mugghieri mei siti, picciutteddi mei;» e vattía li manu. Sò mugghieri si iju a lavari la facci, e la furmìcula cci iju."
  },
  {
    "text": "Poi pirò tantu lu misiru a li stritti, ca si lu ficiru diri. E ccà ci cuntau tuttu lu fattu. Iddi jeru ddà, e lu frati granni pirò ci dissi di dirici primu: «Gràpiti pipi, e chiùjti pipi!» Iddi pirò, o fu ca si lu scurdaru, o fu ca nun ci lu vòsiru diri, ci dissiru: «Gràpiti pipi, e chiùjti varcòcu!» Lu tisoru a si paroli nun si grapíu; e iddi si ni arriggiraru. Poi lu dissiru a sò frati, e lu jeru a truvari dintra: «O frati miu, ci dissiru, chi tisoru!? chi nenti! Ddà nun si grapíu nuddu!» «Ma dicitimi 'na cosa, rispusi lu frati: comu ci dicistivu a lu pupu quannu arrivastivu?» «Ci dissimu: Gràpiti pipi, e chiùjti varcòcu!» «Pirciò lu tisoru nun si grapíu!"
  },
  {
    "text": "Dumani l'ammitu cu sò mogghi a manciari 'nta la nostra casa. Tu hai a 'ntrinsicari cu tò cugnata (ca 'ntra vuâtri fimmini vi cunfidati) comu va stu fattu.» La mugghieri accussì fici: accuminzò a pigghiàrisi cu lu bonu a sò cugnata, e tantu fici chi appi cuntata ogni cosa d'idda stissa addisignànnucci macàri la muntagna unni era, e comu si grapía la porta. Comu 'ntisi lu fattu, la mugghieri di Roccu cci lu iju a cuntari subitu a sò mari­ tu. Lu Roccu, chi cchiù riccu chi era cchiù assai nni vu­ lia, va, pi l'amuri di lu dinaru, e cci dissi a sò mugghieri ca cci vuleva jiri puru iddu pi carricàrisi di munita d'oru."
  },
  {
    "text": "Mastru Ju­ seppi trasi, acchiana susu e trova li so' figghi, criatured­ di, tutti cu li facci allazzarati, e morti di lu pitittu: ddocu cci fa vìdiri dda gran putenzia di dinari a sò mug­ ghieri, e cci dici: «Scialati tutti, allegramenti! ora semu ricchi.» Mastru Juseppi però, ca era cristianu, 'un faci a vì­ diri mari e munnu tuttu 'nsèmmula; si misi 'na putía di scarpi e stinnicchiava li càusi adàciu adàciu. Jamu all'àutru frati riccu, chi si chiamava Roccu, ca nun si putía dari paci, dicennu: «Comu arricchíu stu mè frati? comu fici e comu nun fici?» 'Na vota chiamò a sò mugghieri e cci dici: «Senti, (mittemu) Maricchia; io aiu a sapiri d'unni cci vinni sta ricchizza a mè frati Peppi!"
  },
  {
    "text": "COLA - Ju nenti dichiarai\n\nBRIGADERI - (mittennusi na manu nta locch) Ma chi mi ... AUTURI - Zittiti! (cuntinua a leggiri) Io mi stavo ni la banchina di Piaza Picola versu i 14 di lu 10.6. lu.s. ... COLA - Quali quattordici! Ju ê dui cci dissi, senza lu essi\n\nBRIGADERI - (tuculia a testa) Chi gnuranti! L' Auturi ora leggi senza putiri ripigghiari ciatu) \n\n... un sole li pietre spaccava un caldo ca si scoppiava na noia ca si moriva un sonno ca mi calava aspittanno chi non viniva unamico unanima viva non si vedeva un cane piedi piedi nun girava ... COLA - Na puisìa fici ... Arturu sciusciari ma po'! (a Ciccu e Currau cci veni di rìdiri mentri l'Auturi ripigghia a leggiri)\n\n..."
  },
  {
    "text": "BRIGADERI - (trasi cu Piantuni e pi furtuna parra sicilianu) Bonjornu \n\nTUTTI - (allegri allegri) Bonjornu \n\nBRIGADERI - Ccu è Cola ... Cola ... (talia nta un fogghiu) Cola ... CURRAU - Cola, cu tia l'avi \n\nCOLA - Cu mia? E picchì? Ah sì ... Cola ju sugnu ... prisenti \n\nBRIGADERI - (grapi na porta) Pregu\n\nCOLA - Ha trasiri? BRIGADERI - Nca certu! COLA - (cu tantu di quatela metti a tistuzza dintra pi taliari chi jè) Ccà dintra? BRIGADERI - Vulemu trasiri? Nun è a cammara di sicurizza\n\nCOLA - (talia, a puntu di dumanna, a Ciccu e Currau ca cci fannu nzinga di trasiri e iddu sempri a signali \"sicuru?' e iddi macari a signali \"vai, vai\") \n\nBRIGADERI - Ma com'è!"
  },
  {
    "text": "COLA - Cu iddu prisenti l'ergastulu acchiappu \n\nCICCU - Un ti ngustiari, dumani l'Auturi cci veni \n\nCOLA - Minchia papà, a postu sugnu, cunzatu pî festi e pî simani! Di chianciri mi veni sulu a pinzaricci! Poviru Cola, figghiu tuttu d'oru, ciatu di l'arma mia, chi mala fini facisti! Sulu comu un rimitu avi ristatu, abbannunatu 'i tutti. Si' n'agnidduzzu spirdutu nta muntagna, cadutu ntra tanti lupi affamatizzi ... Tutti lu lassanu prijuliari picchì a sò vuci e a sò manera di lamintarisi cci fa di cantilena e ccussì s'appinnuccanu 'n tempu nta na botta e si curcanu ddà stissu unn'erunu assittati. cuntinua"
  },
  {
    "text": "Di stu puntu 'n avanti - ju sugnu, l'altergu - lu zu Paulu, siddu è veru o no sunnu affari sò, cunta ca ntra Ddiu e iddu cci fu na vera e propia commersazzioni pi nun diri discussioni, dibbattitu fittu fittu ... ju appoi, pi diri a viritati, cci aiu prujiunciutu quarchi cosa di miu. E pi evitari i tanti \"Iddu mi dissi - ju cci rispunniu\" e Iddu mi rispunnìu - ju cci dissi\", chiddu ca lu zu Paulu cunta l'aiu canciatu nta un dialugu, accussì ca tuttu lu discursu beddu lisciu avi jiutu e cchiù capibbili avi rinisciutu."
  },
  {
    "text": "Zu PAULU - (ca nun l'avi ntisu) Un cci putiti passari 'i supra? SIGNURI DDIU - Nun pozzu. M'annu dittu ca ti piaci manciari assà ... Zu PAULU - Unu ca travagghia \n\nSIGNURI DDIU - ... e allura assuppati a stissa pena ca cci dugnu a l'anciuli quannu fannu cosi storti. Dunca ... Si' cunnannatu a manciari quattru aulivi a matina, quattru a menzjornu e quattru a sira ... Zu PAULU - E nmuccuni 'i vinu ... armenu \n\nSIGNURI DDIU - Vinu? Acqua dû puzzu a vuluntà \n\nCOLA - (a vuci jauta) Nca certu! Un costa nenti! CURRAU - A facci mia! Quannu lu Signuri castia menzi misuri nun nni canusci \n\nZu PAULU - Ora cuntinua tu Arturu \n\nARTURU - Ddoppu mancu du' simani ..."
  },
  {
    "text": "COLA - Matri mia matri mia \n\nCICCU e CURRAU - Lu fantasima \n\nCOLA - Dannati curnuti partennu dê causi 'i sutta ... malanova ... AUTURI - Ah Ah! Chista mi piacì \n\nARTURU - Vi stati muti? CURRAU - Zoccu ammattiu? ARTURU - Scrusciu ntisi \n\nCICCU e CURRAU - Lu fantasima \n\nCOLA - Nautra vota? CURRAU - Mò è chiaru lampanti ca tu ti scanti \n\nCOLA - Vidi unni avi jiri! CURRAU - Si' un beddu babbu scantilinu\n\nCICCU - Buuuuu ..."
  },
  {
    "text": "CURRAU - A propositu, parrannu di spittaculi, dici ca nta ncampusantu a jiri jautu dû Nord, ogni notti nfantasima cumpari \n\nCOLA - Nta un cimiteriu\n\nCURRAU - Propiamenti \n\nCOLA - Ogni notti \n\nCURRAU - Eh! N'attrazzioni addivintau. Un si sapi quantu cristiani cci vannu a vidirilu \n\nCOLA - Talè lu frati, cancia discursu \n\nCURRAU - Picchì? Ti scanti di nfantasima dû Nord? CICCU - Ma comu fa' a scantariti di nfantasima cuntinintali! COLA - Cci a finiti tutti du'? CURRAU - Dunca pu veru ti scanti \n\nCOLA - Ju nun mi scantu mancu di tia penza penza di nfantasima di dda supra \n\nARTURU - (a ntrasatta) Scscscsc .. Zittitivi \n\nCURRAU - Chi fu? CICCU - Ccu fu?"
  },
  {
    "text": "lu campagnolu carni d'agneddu viteddu e cunigghiu si manteni \n\nCICCU - Un parrari senza sapiri \n\nARTURU - (finarmenti dici a sò) Ciccu bonu parrò ma nun è sulu chiddu ca dissi. A facenna è cchiù gravi e prufunna, si spiega sulu nta sta manera ca vi vegnu a diri \n\nCOLA - Persi semu! Siddu azzicca ca filusufìa nta un spitali mintali finemu\n\nARTURU - L' umanità sulu di recenti lassau a campagna pa cità unni pi rigulari a cummivenza cci su' usanzi liggi e pruibbizzioni nzemmula a cummudità ... tariffati \n\nCURRAU - (agghiutti lestu l'urtimu morsu) Veru, masinnò caos cci fussi \n\nCICCU - E ogni minima cusuzza avi a sò tariffa, lu sò prezzu \n\nCOLA - Ora capisciu a palora!"
  },
  {
    "text": "CICCU - Picciotti, a mia dicitimi tuttu chiddu ca vuliti supra galateo, crianza, boni maneri, prugressu, civiltati e cumpagnia cantannu, ma ju dicu ca pi mia un cc'è cosa cchiù naturali sana suddisfacenti di na manciata com'a chista (abbagna nmorsu 'i pani e ncrocca na scocca 'i pipi. Prima di mmuccarisilla) A saluti (e su nfila nta vucca)\n\nCURRAU - (ca vucca china) Ju d'accordiu sugnu (e ddoppu ca si gghiutti lu morsu pigghia lu ciascu) A saluti (e bivi) Chista è vita! COLA - Pi mia è fami arretrata (e cci duna nmuzzicuni a cipudduzza) A fami è a megghiu cucinera\n\nL' Auturi è troppu ntentu a strangugghiari e nun dici né ciu né bau... Ju? Chi fazzu ju alteregu nta stu frangenti?"
  },
  {
    "text": "COLA - Pi stavota a tagghiu ccà e mi nni vaju \n\nARTURU - Manna na cartulina quannu agghichi \n\nCOLA - (passa vicinu a l'autri du' Ci senza vidirili murmurannu) Ju tinta cci a fazzu finiri, picca mi canusci \n\nAUTURI - (a Cola ca voli iri nta grutta) Talè, lassa perdiri a caputa ... COLA - Com'è, un è cchiù cuntinituri ... recipienti ... AUTURI - Tagghila. Lu signor Currau pala 'i ficudinnia beddi cupputi purtò. I pipi ddocu stissu i minuzzu e ddocu i conzu. Tu cogghimi na para di limiuna, cc'i strincemu supra i pipi arrustuti (Cola va senza pipitari)\n\nCICCU - (a Currau ddoppu ca Cola s'avi lluntanatu) Occhiu vivu, cumpà, Cola troppu nirvusu sta divintannu \n\nCURRAU - Lu vidu. Quannu avi jiri nte Carabbinera?"
  },
  {
    "text": "cci leva a spogghia abbruciata e a pigghia a muzzicuna ... vali comu antipastu \n\nCICCU - Cola i jidita dilicati l'avi \n\nAUTURI - Allura nun si nni mancia ... megghiu pi nuiautri \n\nCOLA - V'atu fattu stu cuntu! AUTURI - Mi sta spruvannu? ... Ma cooooosi, cosi cosi! Chista è vista! Ju comu alteregu fradiciu mi fazzu, lu ciriveddu mi parti cu stu carabasima. Quannu mai s'avi ntisu diri ca n'auturi s'avi sciarriatu cu i propi pirsunaggi! Chista pi mia a prima vota eni! Ma! Vogghiu vidiri unni jemu a sbattiri. AUTURI - Vidi s'avi jiri nti Arturu. Si cci vaju ju nautra vota a testa mi fa perdiri \n\nCOLA - Chissu a tutti fa sfasari, vu dicu ju."
  },
  {
    "text": "Ju e l'Auturi nn'amu gudutu a scena, ma assuli, ju ccabbanna e iddu ddabbanna. Accussì mi veni megghiu riggistrari ogni minimu dittagghiu pi ripurtarilu appoi ntâ carta. Iddu nun è capaci di fari stu travagghiu picchì cu dda menza testa ca avi si scorda tutti cosi. Comu Arturu e Cola si spartunu, l'Auturi si fa un giru di ricognizzioni pi sapiri chi offri lu postu. Quannu torna addumanna chi fini fici Arturu. CURRAU - È ssittatu ddassutta ca si talia a chiana\n\nAUTURI - Cci avi parrari (e va nti Arturu unni ju l'aiu già pricidutu)\n\nComu è vicinu lu chiama. Arturu ammeci di rispunniricci si fa affirrari di l'estru pueticu e sfurna nautra puisia ca ju riggistru palora pi palora, \n\"A chiana 'i Sicilia\"."
  },
  {
    "text": "S'avi fissatu cu sta palora! Lu Signuri nni dissi tanti! COLA - Dimminni nautra ca canciu sunata \n\nARTURU - Ccu è senza piccatu tira a prima petra ... ma ju lu stissu na carrittata ti nni jittassi ... senza offisa \n\nCOLA - Fin'a ddocu arriva a tò misiricordia? AUTURI - Finiticcilla cu sti discursa, pinzamu ê fatti nostri \n\nARTURU - E chisti di ccu su'? Un ti nni vo' sarvari anima? CURRAU - Lu fattu è ca lu Signuri pritenni troppu \n\nARTURU - Veru è, raggiuni ti dugnu. Figurati ca s'aspetta ca nn'am'a vuliri beni comu Iddu nn'avi vulutu beni \n\nCICCU - Ammeci nni sciarriamu facili facili! COLA - Certu ca vuliri beni fin'a moriri crucifissu, cci nni voli \n\nARTURU -Ti dissi di nun parrari ammatula."
  },
  {
    "text": "CURRAU - Chistu nun lu sapia\n\nARTURU - ... ca muriu nta cruci ... CURRAU - I Rumani pi vizziu l'avianu di crucificari malfattura e delinchenti\n\nARTURU - ... e criju fortimenti ca ddoppu tri jorna srrisurgiu \n\nCICCU - Eccu ... Ju cci criju ntô Signuri, sinceru, ma aiu dubbi nta sò risuscita \n\nARTURU - Mi sta dicennu ca cridi sulu a Gesù omu, no Diu? Mi dici cosi ca nun caminanu nzemmula \n\nCICCU - No ... Ju ... beh ... mi cunfunnii \n\nARTURU - Ju nta Risurrizzioni dô Signuri a occhi chiusi cci criju\n\nCURRAU - Sì propia cummintu cummintu? ARTURU - Assulutissimanenti!"
  },
  {
    "text": "Lu cuntu, comu ô solitu, è senza amuri e sapuri, lisciu e lavatu picchì si cridi nlittiratu di liveddu. Mu duna cu supiriurità e prisunziuni arruganti cu sti formati palori \"trattalu bonu, nun lu bbissari comu di solitu sa' fari\". Nta ddu mumentu appi l'impetu di fariccilli vulari ddi quattru fogghi scritti ca mi stava dannu ma mi trattiniu picchì sugnu un alteregu, un signuri alteregu, e puru picchì sacciu ca lu ballacazzizza tuttu prosopopeia è cunsapevuli ca ju mi fidu a faricci sciri ncuntu cu tri mi ... ca s'avi leggiri cu piaciri, almenu cci provu e ccussì speru. Comu pi l'àutri voti, aiu nseritu i tri Ci, ca comu dissi, fannu di filu cumuni."
  },
  {
    "text": "Sapemu ca esisti picchì lu videmu pedi pedi, iri e viniri di cuntinuu, fermu stabili un cci sapi stari, ca nun avi a nuddu picchì sempri assulu furria, ca ntu mmernu si curca a mari nta vecchia tunnara e nta stati nta na rutta da muntagna. Sapemu puru chiddu ca cummina e dici picchì tutti lu canusciunu ma nun sapemu di unni veni, a ccu apparteni. Arturu chinni è un misteriu tutali, pinzinu lu nomu è mistiriusu. Nte parti nostri nuddu porta stu nomu picchissu si sapi sempri di ccu si parra siddu si mmuntua stu nomu."
  },
  {
    "text": "R A G G I Lu N A M E N T I \n C UV E R S Lu G I Lu S T Lu\n\nComu i tri ex suvrani, abbiliti c'annu statu cacciati cu na viddanata, su' luntanu ca nun ponnu cchiù sintiri, Julius Sesar ô Ncigneri cci fa un discursu ca pi mia alteregu scurri lisciu ca è npiaciri. E pi l'Auturi? Iddu sti cosi un li capisci. Lu discursu, seriu drammaticu sinzatu, comu picca nn'aiu sintutu, pari di ncristianu cu ciriveddu a postu, sanu di menti, no di npazzu ricanusciutu. JULIUS SESAR - Statti manzu e ascuta a mia senza riplicari ..."
  },
  {
    "text": "CALIGULA - Si tu un sa' nenti mancu ju lu sacciu \n\nNERONI e CALIGULA - Nenti sapemu \n\nNCIGNERI - Siddu nun lu sapiti gnuranti siti.Lu discursu camina \n\nNAPULIUN - (a Julius Sesar) Ccu est sto criten? NCIGNERI - Alleggiu cu i palori \n\nJULIUS SESAR - Ha dittu \"ccu è stu cristianu\" \n\nNAPULIUN - A muà nun me par normal\n\nJULIUS SESAR - Un cci fari casu, un lu vidi comu raggiuna? Ha vidutu mai un discursu ca camina? NAPULIUN - Fila sge sacc\n\nJULIUS SESAR - Bravu! Accussì si parra\n\nNAPULIUN - Pur muà scurreg\n\nNCIGNERI - Stavota nun mi sbagghiu. Stu Napuliun è pazzu \n\nNAPULIUN - A muà paz? Che di' malidì? A la ghigghiotten, momò, subiten. A muà paz!"
  },
  {
    "text": "Lu ciriveddu fusu avi'. Ricovirari t'avi fari \n\nNCIGNERI - Ah, menu mali! Cosa passiggera eni! Tinta mi paria \n\nJULIUS SESAR - Tinta? A cosa traggica eni. (a Caligula e Neroni) Eccillenti, vui chi nni pinzati? NERONI - S'avi castigari a focu lentu \n\nCALIGULA - Incitatus nti sti jorna avi vogghia di jittari cauci. A iddu ncauci ntu mussu mali nun fussi \n\nJULIUS SESAR - Nni vulemu parrari cu calma? NCIGNERI - Ntô mentri chiddu fa zoccu voli e ddu sculapasta da testa un su leva \n\nJULIUS SESAR - Lurdunazzu strazzatu tuttu toppi toppi! NCIGNERI - Picchì nun circati n'alternativa a ssu sculapasta? JULIUS SESAR - Arreri? Lu sculapasta è mpurtanti pi tutti! NCIGNERI - Picchì?"
  },
  {
    "text": "ddi malandrinischi malarazina dê ripùbbricani lu calunnianu accusannulu di ncenniu dolusu ntinziunali, piffina criminosu ... criminosu, a n'imperaturi, ti fa pirsuasu, a n'imperaturi ... ma unni avemu arrivatu! NERONI - Chi mala cristiani, cuscenza! JULIUS SESAR - Appoi nni maravigghiamu ca l'imperu rumanu scacau com'a l'autri! Di sta manera lu ficiru passari pu cchiù granni ncinnariu da storia ... NCIGNERI - Pi mia a nomina sa merita \n\nJULIUS SESAR - (un cci duna cuntu) ... ammeci di eliggirilu comu lu cchiù granni sparagnaturi da storia ca mai avi 'sistutu e tinirilu di esempiu pa pusterità (a Neroni ca cala a testa ngustiatu) Un ta pigghiari! Ju sugnu sicuru ca prima o poi i tò meriti venunu ricanusciuti \n\nNCIGNERI - Macari ora cci dugnu raggiuni!"
  },
  {
    "text": "CAVADDU PAZZU - (siddiatu ca veni disturbatu ntu mumentu du rilassanentu) Chi voi, ncuitaturi\n\nNCIGNERI - Nun sa pigghiassi a mali ma vossia vistutu accussì strammu nun è ca piccasu vossia è pazzu? CAVADDU PAZZU - (stavota isa a manu dritta) Augh, Cavaddu Pazzu sugnu. Ti nni va', ora? NCIGNERI - (jetta i manu a l'aria di giubbilizziu) Siiii! Finarmenti attruvai lu pazzu ca circava! Quant'avi ca vi cercu! CAVADDU PAZZU - (siddiatu siddiatu, stavota armenu lu duppiu picchì isa prima a manu manca appoi a dritta) Augh ... Augh ... Cavaddu Pazzu pi nomu no pi fattu ... (comu prima) Augh ... Augh ..."
  },
  {
    "text": "Giramu a manca comu lu Ncigneri e niscemu nta un pratu beddu curatu, erva tagghiata frisca abbivirata di cuntinuu pi nun farila siccari, atturniatu di arvuri di carrua gigantischi ca fannu tutta l'ummra ca unu cerca ntê jurnati 'i suli forti. Nti stu pratu lu Ncigneri scuntra i pirsunaggi a cui fa a stissa dumanna, lei è pazzu? cuntinua"
  },
  {
    "text": "CURRAU - Ogni tantu veni ccà accussì cumminatu. A comu cci pigghia. Ccu sapi picca! COLA - Picchì accussì nun lassa scappari i pinzera, cucuzza! Cci voli tant'assà a capìrilu, citrolu! CURRAU - Vidi unn'avi jiri! COLA - Pi mia cchiù spertu 'i tia è ssu Ncigneri! CICCU - Zittiti e vacci appressu (e lu spinci forti) Un lu perdiri di vista \n\nCOLA - Oooh, a ccu ca mmutti! Trasemu tutti, puru Cola ca si teni strittu a Ciccu e talia a Currau stortu, curpevuli di farilu trasiri nta n'asilu mintali. Caminamu pi na stratuzza anzi mmiali nun asfaltatu ma beddu arburatu di arvuri seculari pi circa centu metri."
  },
  {
    "text": "I cumpagni lu talianu maravigghiati ca tutti ddi corpa nenti cci avìanu fattu. Mai avi statu vidutu ca testa calata comu un mischineddu pietusu. Ddu diavulu ncarnatu di patri e maistru, suttaspeci di nzignanti senza na stizza di umanitati, tantu fici e tantu dissi ca rrinesci a stutaricci ddu surrisu nti labbra e dda luci splinnenti di l'occhi chiari azzurri beddi comu picca cci nn'è. Di tannu fin'astura nuddu cchiù cci avi vidutu un surriseddu nti labbra. Cci l'atu vidutu pi casu? Lu criaturi mancu i scoli elementari finisci ca scumpari da circulazzioni. Un nesci cchiù a jucari cu i sò cumpagni, iddu ca era l'anima da sò cumitiva, dê joca e dê scherzi."
  },
  {
    "text": "Dô sò camperi si fa purtari na pocu di virghi ca spiccicanu a peddi e du bidellu da scola nmanicu 'i scupa ca stocca l'ossa. Pi ogni minimissimu sbagghiu o scurdanza, sia a scola ca a casa, picchì facia puru dopuscola, davanti a tutti i cumpagni, cu sò soru prisenti, su metti sutta un ginocchiu e cci duna vastunati a leva pilu. Tannu lu lassa quannu a viria si rumpi o iddu nun si fida cchiù. A cosa ca cchiossà lu fa rudiri è ca lu carusu di cumplissioni rubbusta e forti comu mmiteddu, assuppa i corpa senza nlamentu, senza ca mai cci scappa un aiai. Tutti i voti s'addhizza surridenti, cu occhi lucenti, a testa isata comu si lu vincituri iddu fussi e lu patri pirdenti."
  },
  {
    "text": "IT R IC IÔR I G G I S T R UA N A G R A F I\n\nStu cuntu macari si basa supra a rialità. L' Auturi, mmiriusu di comu sviluppai chiddu pricidenti, cci veni a fantasia di rumanziarilu iddu pi farimi dispettu e farimi vidiri ca puru iddu nni era capaci. Ma fici na cacata! Lu fici nta na manera ca si capisci subbutu ca cunta farfantarìi, ca nun cc'è nenti di veru, ca tuttu è mmintatu \n\nJu mmeci, pigghiai ispirazzioni di chiddu ca succidìu pi daveru nta vari episodi e mumenti, i ncucciai nzemmula cu tutta a me mmagginazzioni di sicialianu doc e criai ncuntu cridibbili e divirtenti senza nsignificatu particulari."
  },
  {
    "text": "Ddoppu na sturciuta di mussu, strinciuta di frunti, e mustratu surprisa e maravigghia) Mi sirvissi ncertificatu\n\nDdu TÌPU-E mu cerchi a mia? I mpiegati pi tia chi cci stannu a fari ccà? COLA(sintennusi dari di tu, lu duna macari iddu) E tu, mittutu di ddocu banna, chi cosa sini? Chi mi rapprisenti ca fumi puru mpistannu menzu munnu e ntussiccannu a nuautri tutti pari pari cu ssu sicarru puzzulenti sapennu ca fumari nti posti pubbrici è vietatu? Ddu TIPU Ntantu azzicca a parrarimi cu lei ...."
  },
  {
    "text": "Di ccabbanna, sempri di spaddi, cc'è Ciccu ca, prudenti, si teni vicinu a porta picchì siddu vidi a mala parata cu nsautu è già fora, chinni è a purtata di vuci e uricchi di Cola e Currau. CURRAU - (a tipu sussurru) Ciccu, darreri 'i tia semu \n\nCOLA - (cu cchiù vuci) Ju ccà macari sugnu \n\nCICCU - Sssssss! Taliati chi fazzu \n\nNFIRMERA - (si vota cu i manu 'n celu. Nta dritta avi a siringa, nta manca lu cuttuni cu spiritu. Nun vidi a Cola e Currau ca su' coperti di Ciccu) A tia comu ti chiami, scupirchiamu na natica anzi tutti dui ca cci provu cchiù suddisfazzioni. Calamuni causi e mutanni \n\nCICCU - A nuda mi voli? COLA - Ncrasciata!"
  },
  {
    "text": "(Currau lestu nchiudi a porta)\n\nNFIRMERA - Ccu è ddocu? (talìa ma nun vidi a nuddu) Ti movi o vegnu ddocu e ti calu finu 'n terra? Ntantu Cola grapi attorna a porta mentri Ciccu pi evitari n'abbicinata ca mali putissi finiri, azzicca a spugghiarisi annacannusi lu darreri comu na \"stripper\" ô ritmu ca iddu stissu fa ca vucca, tututututu. Allenta a cinta dê causi, tutututu, grapi a chiusura lampu moddu moddu, tututututu, e a nchiudi viloci viloci, tututututu. A grapi di bottu, tututututu, si scuperchia na natica cu calma, appoi l'autra, sempri cu stissu ritmu, tututututu. Si scuperchia tutti dui e si ncuperchia di bottu. NFIRMERA - Cci a finisci cu stu ballettu o vegnu ju e ti fazzu ballari lu tip tap?"
  },
  {
    "text": "COLA - (allarga i vrazzi scunsulatu comu pi diri \"Chi vuliti, cci aiu pruvatu e tinta m'avi jiutu\")\n\nNFIRMERA - (c'avi graputu a porta di facci) Vulisti trasiri finarmenti!? (e cci duna un beddu ammuttuni) \n\ncuntinua"
  },
  {
    "text": "NFIRMERA - Taliati chi m'avi cumminatu ddu fraciociu\n\nCOLA - A curpa sò avi statu, lei si l'avi mpajatu davanzi \n\nNFIRMERA - (scatta additta e a passi granni e lesti va nti Cola) Ju mi cci jittai ncoddu? E ccu cci lu porta a iddu a bloccarimi lu passaggiu a strasatta? COLA - (metri ca s'abbadduttulia vidennusi dd'amnassu di carni di supra, Diu nni scanza cci cadi 'n coddu) Lu codici da strata cunsigghia, appoi unu è lìbbiru di fari comu cci dici a testa, comunchi scunsigghia di staricci appiccicatu ô veiculu di davanti propiu pi evitari un scontru comu successi ora ora\n\nNFIRMERA - Ha ringrazziari ca semu unni semu ma lassa ca ti ncucciu fora ... 'n cianu a cuntu miu sugnu ..."
  },
  {
    "text": "(cci leva a siringa e cu tanticchia di cuttuni e spiritu cci disinfetta ... lu pirtusu, appoi cci piega lu vrazzu) Tenitillu accussì pi nminutu \n\nCURRAU - Precisu comu lu minutu sò o comu nminutu di pirsuni cu versu? SIGNURA di russu vistuta - Chi è ca dici! Nun sugnu na pirsuna nurmali pi tia? A siringa ancora ccà l'aiu ... CURRAU - Chi va pinzannu! SIGNURA di russu vistuta - Tu allura ca facisti na traggedia pi npirtusiddu? I pirtusa ammeci ca vuautri masculi faciti a nuautri pòviri muggheri nenti su', veru? CURRAU - Ju single single sugnu, schettu sugnu, figghiu 'i mamma ancora \n\nSIGNURA di russu vistuta - Ancora? Chi cci aspetti a spusariti? Un ti vo' sistimari?"
  },
  {
    "text": "Na vota ca si ssicura ca nun cci su' muvimenti anomali,senza dari a l'occhiu, talia ntunnu siddu attrova quarchi cosa di nteressanti ma nun attrova nenti ca lu suddisfa. E allura addiventa temerariu. Grapi di bottu lu casciolu, cci duna n'ucchiata a la sfuggita e lu nchiudi lestu lestu. Cuntrolla ca tuttu avi rristatu firmu immutabbili comu prima. Allura si fa arditu picchì dintra lu casciolu avi vistu quarchicosa di ntricanti. Lu grapi picca picca e si ferma, un si sa mai c'avi jicatu quarchirunu e s'avi mmucciatu pi piscarilu mentri arrimina unni un nn'aviss'a rriminari. Quannu è sicuru ca nun cc'è nuddu addiventa ncuscenti."
  },
  {
    "text": "SIGNURA di niuru vistuta - (mancu a farilu apposta nesci da stanza \n'n funnu ô scuru ntu stissu precisu istanti di Currau) Ooooh! E unni ti cridi di ssiri, ô fùnnacu? (lu Mpiegatu cuntinua a \n trucculiari a tigna) ... Niputi di ccu? CURRAU - (si gratta a testa pinzusu)\n\nSIGNURA di niuru vistuta - Ccà nun si nni fannu particularità. Dunami \nlu passaportu \n\nCURRAU - Lu passaportu? Ju nun avi spatriari \n\nSIGNURA di niuru vistuta - Malanova a ccu dicu jù! A patenti \n\nCURRAU - A patenti? Ancora mi l'avi pigghiari \n\nSIGNURA di niuru vistuta - Malanova attorna a chiddu stissu! A carta \nd'identità\n\nCURRAU - Ju ccà mancu a cartulina cci aiu\n\nSIGNURA di niuru vistuta - Malanova macari a tia! Ndocumentu a \ncomegghiè \n\nCURRAU - Nfogghiu 'i via."
  },
  {
    "text": "MPIEGATU - (cu njitu davanti a vucca cci fa nzinca di starisi mutu) Ssss .... (tuttu nta na vota si senti lu stissu bottu di prima)\n\nCURRAU - (tramutatu pi nun diri scantatu mortu, agghiarniatu comu nmuluni 'i ciauru giallu) Matrimiiia! Chi succidiu? MPIEGATU - (tuttu cuntenti ridi e batti i manu comu ntô babbasuni) Lu sapia, lu sapia! Un ti scantari, nenti nn'è! A porta sbattì. Un cci rrinesci nuddu a trattinirila, a tutti cci scappa! (tira nsuspiruni di suddisfazzioni) Menu mali ca cci su' sti divirsivi ogni tantu sinnò ccà d'annoju si murissi. Vabbè va, o fattu nostru ... CURRAU - Giustu, lu sancu m'avi tirari \n\nMPIEGATU - Veru è! Tu sì chiddu ca s'avi fari spirtusari lu vrazzu (lu talia pietusu) cu tu fa fari!"
  },
  {
    "text": "I TRI Ci a l'ASL\n- ntruduzzioni -\n\nStu cuntu è nfattu riali ca succidìu a l'Auturi, e a mia, è naturali. Iddu, ca si cridi na pirsuna seria mentri eni un ballacazzizza, lu cunta accussì comu successi, nudu e crudu, lisciu lisciu, lavatu lavatu, senza amuri e passioni, fantasia e partepazzioni. Ju ca estru e mmagginazzioni cci nn'aiu di vìnniri e di jittari, mmeci, m'aiu passatu lu piaciri di rumanziarilu facennucci trasiri i tri Ci. Accussì l'aiu pututu cuntari nta na manera divirtenti, armenu criju, senza aviri a pretenzioni di dari na morali. Ccu nni vulissi na s'avi mmintassi iddu stissu. Lu sviluppu di stu fattu lu dividìu nta sei mumenti cu prutagunisti sempri scanciati, a parti i tri Ci. L' urtimu avvirtimentu, senza ca nuddu si siddia."
  },
  {
    "text": "Forsi dicu na minchiata ma lu stissu a dicu. A Sicilia di oji avi \n bisognu dê siciliani dê Vespri ca foru capaci di pigghiari a \n cauci 'n culu ddi malacunnutti francisi e di jittarili a mari pi\n nun farili cchiù turnari. Nta ddu mumentu addivintammu npopulu e mustrammu ô\n munnu intieru chi si po' ottiniri tutti nzemmula. Siddu vinissiru nni nzignassiru macari chi veni a diri aviri a \n cori a propia terra, aviri lu senzu di appartinenza a npopulu,\n sintirisi npopulu, di aviri a libbirtà di vìviri 'n paci, di aviri \n relazzioni suciali trasparenti basati supra l'amicizzia, a\n canuscenza, senza suspetti, intrichi, inganni o fini \n ammucciati."
  },
  {
    "text": "comegghiè i chiamati sempri i varcoca di Scillato su'\n\n18 miluna 'i ciauru o dô mmernu di Erice \n\n19 nespuli di Trabia \n\n20 pistacchi di Bronte, a frastuca, ca si vinni a trappisu comu l'oru \n\n21 chiappiri di Pantelleria, i cchiù megghiu dû munnu \n\n22 a farina di frumentu anticu duru pi fari lu couscous di Trapani \n\n23 i cucuzzi serpenti ca su' unnegghiè e comu si fannu e fannu sempri cucuzza è \n\nAppoi avemu i panelli di Palermo, lu cioccolatu di Modica, lu pisci di Lampedusa cu couscous, i scacci di Catania, i scacciateddi di Ragusa e Modica, i mpanati ... Cola ntuppimi a vucca ca nun nni pozzu cchiù! Nun lu fa Cola ma Currau ca nun vidi l'ura di diri lu sò monolugu. cuntinua"
  },
  {
    "text": "Giustu pi farivillu sapiri, nuautri fora du jancu russu e rosatu, di qualità supiriuri, lassatimillu ribattiri, senza livaricci meritu a nuddu, accussì nuddu s'offenni, masinnò scinni e sa fa a pedi, puru lu niuru avemu, lu Niuru di Avula, canusciutu comu lu \"Nero d'Avola\" ma nenti paura, nun cancia sapuri. Siddu cci pirmittiti, lassu iri i vini di Muncibbeddu, da zona di Trapani/ Marsala e di Agrigento, e mi fermu a diri quattru palureddi supra stu \"Niuru\" particulari. Lu Niuru di Avula, signuri allampati, senza ca vi vviliti, è lu Re dê vini, no lu \"Principi\" comu avi statu \"vattiatu\" sbagghiannu di tunnu, è dda cosa ca carattirizza a Sicilia a pienu, cu chinizza, senza rimissioni dî piccatu. È lu Re picchì avi cchiù carattiri di qualegghiè autru vinu."
  },
  {
    "text": "È adattabbili e gustusa pa sò ricchizza di minerali ricostituenti e i vitamini ABC, cummatti i radicali libbiri e pruteggi lu DNA. Tutta a racina di Sicilia è miraculusa. A pistalla cu i pedi o purtalla ô parmentu, cci nesciunu vini janchi, russi e rosati ca i senzi fannu perdiri. Nun si scantunu, no, di chiddi du Cuntinenti e di Francia, anzi ... anzi ... senza ca vi siddiati e vi strinciti lu mussu e vu sturciti masinnò a dicu tutta radduppiannu a ddosa ... pi stavota lassu perdiri. Ammeci no!"
  },
  {
    "text": "Avia strummintatu, criatu pi dillu signurili, sta torta e pi prima cci a voli fari tastari ô Signuri, comu è giustu ca sia, e ccussì ncarica unu di sò anciuli aiutanti di purtariccilla. Lu Signuri ppiro' nun è liccu com'a iddu e ddoppu ca l'avi mmirata e lodata senza tuccalla cci dici di ripurtariccilla narrè. Ccà succedi lu ncidenti anzi lu misfattu. L'ancilu truppica e a torta vola, finennu, pi fortuna intatta, supra na maccia di gelsuminu rosa nta ncummentu di monache nta zona du trapanisi."
  },
  {
    "text": "Si cci coci puru lu risu ca è npiattu assà gustusu pu manciari di menzjornu. Cu i spicchi atturrati, zuccuru, meli e sucu di lumiuni si fa lu turruni, lu croccanti e ca giuggiulena, lu sesamu, a cubbaita. Siddu appoi ê spicchi si cci leva a peddi, mittennuli a moddu di acqua vugghienti pi quarchi minutu, ammiscati cu jancu di l'ova muntati a nivi, zuccuru, meli e frastuca, lu pistacchiu di Bronte, si fa lu turruni jancu ca da vucca un si po' livari. Cu i spicchi macinati a farina si fa a pasta riali, nuautri accussì cci dicemu picchì è digna di Re e Riggini. Sulu nuautri a sapemu trattari comu Diu cumanna!"
  },
  {
    "text": "Lu culuri jancu lucenti di tutti ddi ciuri risulta cchiù prorrumpenti picchì spuntunu sutta Natali quannu l'arburu ancora è nudu ccioè senza i fogghi virdi. Certi spittaculi sulu a Sicilia si fida a mittilli 'n scena! E comu cu l'agrumi puru i mennuli su' ncuncintratu di sustanzi salutiferi, vitamini e prutiini, ca nni fannu na minera di oru finu. Ma è megghiu ca nun dicu cchiù nenti pi nun passari pi mbrugghiuni fanfaruni! Ma comu mi pozzu stari mutu, nun diri nenti davanti a stu fruttu essinziali? Stu fruttu spiciali supira tutti i cugnizzioni umani, 'n modu particulari a \"qualità Avola\" mmintata di Giuseppi Bianca botanicu avulisi di fama munniali, lu cchiù granni espertu canuscituri di mennuli e carrui."
  },
  {
    "text": "Na vota tantu ca sentu cosi boni supra a Sicilia! Nun ti ngustiari, nenti cci putemu fari? CURRAU - Nun è curpa da Sicilia si cci su' tutti sti morti affunnati \n\nCicc - Veru è! Ma a bedda Sicilia c'avi statu sempri numinata \"terra d'amuri\" \"terra du suli\" di ora in avanti veni ricurdata pi tutti sti traggedii. È propia chistu ca nun mi cala anzi mi rudi e mi fa stari mali\n\nCURRAU - Forsi chissu lu penza ccu voli mali a Sicilia e a nuautri siciliani ma ccu cci voli beni a ricurda pa bona accugghienza c' ann'avutu tutti chiddi ca sbarcaru, pî tanti tipi di assistenza ca riciveru. Nun su' picca i meriti c'amu accumulatu (Ciccu si cumminci e ripigghia lu discursu)\n\nE va beni!"
  },
  {
    "text": "E a strammaria nun finisci ccà picchì st'agrumi su' ncocktail di vitamini, sustanzi e acidi salutivi. Ascutati nfissa fìmmini di casa! Si vuliti essiri cchiù amurusi ancora apparicchiatili nta tavula ogni santu jornu a comu vi veni megghiu, a tipu spremuti, suchi o frullati, a cunfitturi o marmillati, gilati o graniti masinnò minuzzati e cunzati cu ogghiu sali e pipiolu, comu i faciti e faciti su' sempri accittati di tutti i palati."
  },
  {
    "text": "Scrivi 'n talianu comu chiddu ca si senti letteratu e sta a mia assistimari lu garbugghiu mpastizzatu ca mi cunsigna. Pî cunti di sta ricota mi complica a vita ordinannumi di traducilli 'n sicilianu, lingua cchiù adatta, dici lu babbasuni, pi stu generi littirariu. E pi l'autri generi è di ittari? Chi frascatularu! E mi dici, gunciannusi tuttu, \"di sta manera salvu sta lingua ca sta jennu a moriri a moriri!\" Iddu! Iddu a mia mi stava facennu moriri, dê riiiisa! Appoi, siccomu eni chiddu ca è, ccioè nuddu ammiscatu cu nenti, cancia avvisu e mi cumanna di studiari a scrittura di Andrea Camilleri. Lu fazzu vulinteri cu tantu piaciri picchì assà assà mi piaci ssa scrittura. Quannu m'avia mpraticutu bonu lu pezzu di maccarruni nun mi cancia attorna opinioni?"
  },
  {
    "text": "Don Pasqualinu isa a lanterna e si vidi na fijura janca supra lu murettu a siccu ca fa rrutuliari na ramazza comu na durlinnana mentri ca ridi diabbolicamenti . I prisenti pigghiati di surprisa ancora no s'annu scantatu boni boni ca do tirrazzu da casa di Don Pasqualinu si senti comu na campana ca sona a mortu. Tutti isunu l'occhi e vidunu nautra fijura janca ca sbatti na zappa contru na pala di ferru mentri fa lululatu dê fantasimi, uuuuuuuuu! Nun è bastanti chistu pi fari succediri un scappa scappa generali? Zoccu notu, e ca mi fa surridiri, è lu fattu ca i picciotti nun scappunu nnividualnenti ognunu pi cuntu sò, ma accuppiati, npicciottu e na picciotta."
  },
  {
    "text": "Rristannu ccà cu mia di notti, lu sa' chi cumminasti? DONNA NUNZIATA - Ca ora na fimmina cumprumissa sugnu, tu mi disonurasti, senza vriogna sugnu \n\nDON PASQUALINU - Propiamenti, propiamenti \n\nDONNA NUNZIATA - Ora comu ora sulu nmatrimoniu di riparazzioni po' sarvari lu me onuri \n\nDON PASQUALINU - Ju tutti i riparazzioni ca voi ti fazzu, ti fazzu tutti i riparazzioni nicissari ma tu riparari ti vo' fari? Ti fai riparari tu di mia? DONNA NUNZIATA - Pi forza! Pi curpa tò nta vucca di tutti sugnu. Nun pozzu cchiù nesciri di dintra oramai \n\nDON PASQUALINU - Dispostu a maritariti sugnu, a maritariti sugnu dispunìbbili ma tu a mia a mpanata di patati ma fai? Ma fai a mpanata di patati siddu ti spusu?"
  },
  {
    "text": "Quannu lu tabbutu maggicu è prontu va a ricugghirisi i quattru picciotti soliti, i trova 'n menzu i fìmminiceddi, e na vota ca cci l'annu supra i spaddi, si cci metti di davanzi ca cruci bedda auta e s'avvia versu lu campusantu. A prucissioni di accumpagnamentu funebbri si forma 'n modu naturali spuntaniamenti senza ca nuddu veni a cumannari, propia 'i sta manera. Comu già dissi, davanti a tutti cc'è lu Mitateri ca cruci bedda auta comu na bannera ô ventu. Appoi lu tabbutu purtatu a spadda dê quattru picciotti e scortatu di Lillu lu carabbineri, no pi sò vuluntà ma cumannatu. Pi iddu fussi a nautra banna si truvassi, cu Teresina ca l'avi duvutu lassari. Mischineddu!"
  },
  {
    "text": "I pajisani na vota ca rrivunu vicinu lu spuntuni di roccia si sparpagghiunu comu tanti pecuri ma cu ddu scuru, manca puru a luci da luna, senza nminimu di organizzazioni, nti ddi tirrina di vrocculi e cavuli nuddu attrova a don Carmelu. Lu Brigaderi finarmenti s'arricorda ca i carabbineri su' prattichi espluratura, ca pi perlustrari i campagni megghiu di iddi nuddu cc'è, cci scippa i retini di cumannu da situazzioni a ddu ... Mitateri ca nun sapi organizzari."
  },
  {
    "text": "DON PASQUALINU - Nta calata ddoppu dda curva ca sa' ... datusi ca a sentiri tornanti ti cchiana a musca cavaddina ô nasu ... cu tutta dda vilocità ca pigghia, lu picciottu ccà prisenti dici ca comu ncavaddu di cursa currìa ... iddu ca è di calata ... picciotti di calata semu ... DONNA NUNZIATA - Pasqualinu, cchiù longa da calata a facisti, tagghila\n\nDON PASQUALINU - Fammi finiri ...nti sta calata comu dicia, lu sceccu ca comu na freccia vulava, nun sacciu si m'aiu spiegatu ... MITATERI - A sapiti na cosa? DON PASQUALINU - Chi voi! Propiu ntu menzu du discursu! MITATERI - Cu sceccu vui a mia mi stati ..."
  },
  {
    "text": "spuntuni di roccia \n\nNa vota ca lu misteru du tabbutu musicali s'avi risurvutu, Peppisciuscia si nni va caminannu a zichi zachi, sunannu \"ciuri ciuri ' ca tutti cantunu cu piaciri, spiciarmenti i nichi, sia carusi ca picciotte. Ora rresta di sapiri unni finiu don Carmelu. Cci penza don Pasqualinu a spiegallu ddoppu na para di dumanni a Ciccu. DON PASQUALINU - Chi cc'era nta coffa tuttu su manciò? Su manciau tuttu chi cc'era nta coffa? CICCU - A coffa nta stadda nna scurdammu \n\nDON PASQUALINU - Beddamatri chi bistialità! Chi bistialità Beddamatri! Ma picchì, comu fu? CICCU - Chî vuliti, spratticuliddi semu\n\nMITATERI - Don Pasqualinu vulemu iri avanti? DON PASQUALINU - Santa pacenzia! Astura lu sceccu, Mitateri, quannu pigghia a calata ddoppu a curva a tornanti ...."
  },
  {
    "text": "Chi è stu iri e viniri \n\nPIPPINEDDA - A ora nni mittemu cu iddu! DON PASQUALINU - Mi vuliti spiegari a mia,\n\nROSA - Campa ... mori ... SARIDDA - Mori ... campa ... PIPPINEDDA - Ma unni semu! DON PASQUALINU - Ntu campusantu miu siti \n\nDONNA NUNZIATA - Zittiti tu ca nun sa nenti \n\nMITATERI - Pi mia lu diavulu è! Don Carmelu ca sona l'organettu, finemula picciotti, nun babbiamu cu i cosi serii. Don Carmelu ca sona! DON PASQUALINU - Ju sacciu ca Peppisciuscia sona l'organettu, ju sacciu ca l'organettu Peppisciuscia lu sona \n\nBRIGADERI - Avi a licenza di sunari 'n pubblica piazza\n\nMITATERI - Parrì, ascutassi a mia ... DON MARIANU - Attorna? Prima ..."
  },
  {
    "text": "DON MARIANU - ('n senzi macari iddu, lu Brigaderi nun si sa unni s'attrova, cci jetta na vuciazza) Grapi l'occhi, nun è don Carmelu! MITATERI - (si ferma 'n tempu) Peppisciuscia! Chi cci fa ddocu dintra? Chi nni facisti di don Carmelu? cuntinua"
  },
  {
    "text": "firulì firulò \n\nStu capitulu ju alteregu, l'Auturi p'accamora è ccussì frasturnatu ca nun sapi mancu unni sta di casa, mi l'aiu mmagginatu tuttu. Nzoccu succidìu 'n rialità nun si sapi picchì nun cci su' tistimoni, mancu jù ca a mia mi piacì cuntari chi cumminava Arturuzzu, ma cci scummettu ca i cosi nun annu jutu diversi di comu i cuntu. Ripigghiu lu cuntu di palori di don Marianu ... \"lu carrettu già ddà avi ssiri!\"\n\nLu carrettu effettivamenti arrivò a sò destinazzioni ma no nti stissi cunnizzioni di quannu partì. I matarazza ora su' jittati supra lu tabbutu e lu cuverchiu è misu schimmesci. Ciccu e Cola arrivunu ô cimiteriu, mettunu lu tabbutu, ricurdu ca è maggicu, supra du' trispita di lignu ca su' ddà a stu scopu."
  },
  {
    "text": "Nun viniti tutti nzemmula ma sulu chiddi ca ju chiamu \n\nMentri tutti su' maravigghiati di dda nuvitati, a za Maria e lu zu Janu vannu nti iddu e su brazzunu e vasunu. I cunnugghianzi ca cci fannu nun su' di curcustanza ma sinceri picchì sannu a sò sofferenza. Appoi salutunu a tutti e si nni vannu prima ca si fa notti. A stu puntu Arturuzzu dô panaru pigghia na truscicedda cu l'oru e a vuci bedda auta chiama lu momu ca cc'è ntu cartuncinu. Lu mischinazzu a sentiri lu sò nomu agghiarnia tuttu. Si guarda attornu pi ajutu ma nuddu è accumunatu anzi tutti fannu npassu narreri lassannulu sulu. A muggheri macari è cunfunnuta e si rimina comu na jaddina senza sapiri chi fari."
  },
  {
    "text": "Cola sì nn'adduna di dda manovra di circunnamentu e siccomu prifirisci stari luntanu dê carrabbinera, clu \"curaggiu dâ paura\" pi usari i palori di Totò, fa na spirtizza ca lassa Ciccu senza ciatu a taliari maravigghiatu cu tantu d'occhi \n\nLestu lestu cu l'aggilità di njattu nta un lampu è supra lu carrettu ca ccumincia subbutu a muvìrisi lassannu i carabbineri allaccarati. A spiegazzioni du gestu sta ntu fattu ca Cola è cummintu ca a Benemerita avi lu vizziu malidittu di mmiscarisi nta l'affari privati da genti bona, chinni prima di ssiri pigghiatu pi rivuluzziunariu capu da rivoluzzioni si cumminci ca è megghiu livari l'occasioni. Mentri lu carrettu scumpari ntu scuru da sira ca veni, davanti a cresia e palazzu si formunu cincu gruppi."
  },
  {
    "text": "Accussì dunca fa lu sceccu pacinziusu e ddoppu na para di provi Ciccu nzerta lu versu giustu e cci metti a tistera ca iddu stissu si sistema cu na ticuliata di testa ma comu metti lu nasu fora e rispira l'aria frisca di campagna cancia attiggiamentu \n\nTantu p'accuminciari si chianta nta porta da stadda pi rispirari a purmuna chini e farisi na bedda e sustanziusa rragghiata di sudisfazzioni e fari sapiri a tutti ca è attorna 'n circulazzioni. Lu sò ragghiu difatti nun è lamintusu comu quannu vidi na sciccaredda sapurita ma di filicità. Si capisci du tonu e di comu è mudulatu. Chiddu ca sia!"
  },
  {
    "text": "Ciccu vidennu ca nun va avanti e mancu narrè, cci duna i retini a Cola ncaricannulu di purtallu unn'è lu carrettu, ca iddu avi fari nsirvizzu ca nun po' rimannari \n\nCOLA - (cu tantu di ducazzioni e curtisìa, nun lu sapi ca lu sceccu lu pigghia pi babbu, comu finisci di ragghiari) Vossia è comudu ora? Nni nni putemu iri? Sudisfattu si senti ca a Ciccu fici scappari? Vulemu caminari? Cci vulemu iri ntu carrettu? Ccà darrè eni, comu giramu a cantunera (lu sceccu cala a testa rassignatu, puru picchì s'avi finutu di siddiari a sintillu parrari, Cola ppiro' nun lu capisci e va avanti a parrarici) Pregu, s'accomodassi (lu sceccu nun si smovi) Issi avanti, pregu (nenti) Fazzu strata ju? Comu vossia voli!"
  },
  {
    "text": "COLA - Lu capivu, lu capivu \n\nDON PASQUALINU - Nui pajisani a quattr'occhi parramu. A quattr'occhi ccà si parra \n\nCICCU - Cola lu capisti? Lu capisti Cola? COLA - Lu capii, lu capii\n\nDON PASQUALINU - Atu vinutu pu carrettu? Pu carrettu siti ccà? COLA - Sissi sissi e pu sceccu, pu sceccu ... vui ... nnu dati stu sceccu, stu sceccu ... vui nnu dati? Chi diciti, chi diciti? DON PASQUALINU - Nun mi sta piacennu comu parri, comu parr nun mi piaci \n\nCOLA - Picchì picchì? DON PASQUALINU - Lassamula ddocu, ddocu lassamula, ca è megghiu. Don Carmelu murennu npajisi rrifriscò, arrifriscau npajisi murennu \n\nCOLA - Lu sceccu vui unni lu tiniti, unni lu tiniti lu sceccu vui ... DON PASQUALINU - Attorna cci truzzi? Cci truzzi attorna?"
  },
  {
    "text": "Amuninni Ciccu prima ca pu veru surdu addiventu (nesciunu)\n\nDON PASQUALINU - (cci grida di darrè) Prima a tistera, lu capistru pi primu, mi raccumannu, mi raccumannu \n\nCOLA - Va bonu, va bonu \n\nDON PASQUALINU - Bonu sti gran patati! Pi mia spratichi su'! Pi mia nenti sannu fari! cuntinua"
  },
  {
    "text": "AUTURI - Secunnu mia tò ziu ca era lu tò tutori avi pigghiatu l'oru e pi currivu su vinniu tuttu. I sordi da ssicurazzioni ammeci i utilizza pi fari affari di tanti maneri, comu pristari sordi a usura, ntistannu tutti cosi a tia, diversu nun putia fare picchì lu patruni tu erutu, iddu avia sulu a tutela supra di tia\n\nARTURUZZU - (facennu a facci di scunsulatu) Futtutu sugnu \n\nAUTURI - Chi atturi! Tu proprietariu di tuttu avi sempri statu! E mentri i tri Ci abballunu di cuntentizza e Arturu si teni a testa cu du' manu e a tuculia ccabbanna e ddabbanna, donna Nunziata cci jetta a vuci ca è ura di iri ô cimiteriu. cuntinua"
  },
  {
    "text": "nun ti pigghiari sti peni, nui ccà semu, 'n tuttu pi tuttu t'ajutamu\n\nCURRAU - L' amici picchissu cci su' \n\nARTURUZZU - Ciccu tu nenti mi dici? CICCU - Arturu, a mia nun mi piaci furzari a manu a nuddu. Quannu avi bisognu d'ajutu supra di mia cci po' cuntari \n\nARTURUZZU - Nun m'avi caputu anzi nun m'atu caputu! A mia ajutu occasionali nun mi nni serbi, ju pi sempri lu cercu. Vogghiu rristari francu di pinzera. È chiaru lu cuncettu o l'avi ripetiri \n\nCOLA - Chi vo' diri, unni vo' rrivari \n\nAUTURI - A npuntu mortu pi iddu \n\nARTURUZZU - Ju a vuiautri tutti vi fazzu a pricura generali ... AUTURI - Aciddu, senza curriri! Ju com'a tia sugnu, lijami nun nni vogghiu, libbiru e nnipinnenti vogghiu rristari."
  },
  {
    "text": "TUTTI TRI - Cu unu comu a don Carmelu un si po' mai sapiri \n\nDONNA NUNZIATA - Basta, itivinni ê vostri casi e nun cci pinzati cchiù \n\nROSA - Ju nun cci penzu cchiù quannu lu vidu ô cimiteriu \n\nSARIDDA - Ju quannu vidu ca è beddu ncupirchiatu e nchiuvatu\n\nPIPPINEDDA - Ju quannu lu vidu suttirratu\n\nDONNA NUNZIATA - Cci a vulistuvu finiri? M'atu finutu di siddiari! (i stracqua comu tri jaddini) Sciò ... Sciò, itivi a pilari 'n cianu \n\nROSA - (cuntinuannu) Diu cci nni scanza Signuri ... SARIDDA - Beddamatri matri mia ... PIPPINEDDA - A mia a gialla mi sta vinennu ... DONNA NUNZIATA - (rristata sula) A me niputi scacci avi purtatu! Un bonu numnaru, a figghia! Boni pi stasira. Ccu cc'è ancora?"
  },
  {
    "text": "Comu vugghi cci jetta lu café macinatu, tanti cucchiara quantu su' i bivitura, nta stu casu beddi abbunnanzziusi, cci fa fari setti vugghiuna e lu lassa arripusari nzin'a quannu tuttu lu tufu risedi 'n funnu. Appoi lu cula cu na pezza fitta nta nautra pignata e lu fa vugghiri attorna. Comu i picciotti tornunu e si settunu, donna Nunziata pigghia a pignata cu café e a metti a centru tavula ... Arturuzzu allura cci ordina di ssittarisi a capu tavula e di manciari cu iddi. Idda tutta affruntusa si liscia i capiddi e lu faulari murmuriannu \"quantu cosi novi stamatina\"!, e si ssetta ma l'occhi supra a ddi picciotti affamati cci l'avi, nsia mai vulissiru quarchi autra cosa. Cola difatti sta taliannu siddu cc'è na briosci ... ncornettu ..."
  },
  {
    "text": "Secunnu - Ncarica Ciccu e Currau, i cchiù massari, di circari stanzi cu letti dicenti unni putiri dormiri sapuritamenti. Terzu - L' Auturi ca nun sapi a diffirenza ntra na pignata e na sattania, lu manna a ordinari a cucina accussì ca si cci po' manciari. Quartu - A Cola ca nun avi vulutu mai aviri a chi fari cu morti tabbuti e cimiteri, cci dici ca nzemmula s'ànn'a pigghiari cura di don Carmelu. A donna Nunziata ammeci cci nzerta chiddu c'av'a fari \n\nARTURUZZU - Vui avvisati don Marianu, don Pippinu e don Pasqualinu, appoi accattati latti ... DONNA NUNZIATA - Cu pecuri e crapi ca mischini aspettunu di ssiri munciuti? CURRAU - Ju cci penzu, bonu mi fidu\n\nARTURUZZU - Eccu c'avi fari ddoppu o prima a muncitina!"
  },
  {
    "text": "Comunchi chistu è lu testu da prijiera ddoppu lu signu da cruci comu mmeru divotu ... cchiù o menu, circa quasi. \"Lu riposu eternu dunici Signuri, cci specchija a luci pirpetua, riposa 'n paci, amen\". Cunchiusa filicimenti a prijiera dê morti pi don Carmelu difuntu, turnamu a ssiri espluratura. Nun attruvamu nenti di spiciali, sulu malabbidiu e lurdia. A cucina mmeci è digna di discrizzioni picchì è unica, difficili ca si nn'attrova nautra a stissa. Pi ccuminzari è ccussì spazziusa ca cci va ntavulu pi deci cristiani, appoi è tutta di petra unni si cucina e pigghia na parita e menza. Nun cci su' cumpunibbili e ccussì cazzalora, pignati pigghiateddi e pignatuna, padeddi padidduzzi e padidduna, e autri mbrogghi, su' appinnuti. Ma turnamu ô cuntu!"
  },
  {
    "text": "Ha statu gnuranza currivu prisunzioni! Ora è troppu tardu pi fari pinitenza! Mappirò lu Signuri lu sapi ca mi nn'aiu pintutu, ca nun lu facissi cchiù lu curnutu disgrazziatu di malacunnutta ma fussi ncristianu di cuscenzia. Ora moru e lu pajisi fa festa, lu trovu giustu ca si senti libbiratu! Lu sacciu, lacrimi pi mia un cci nn'è! ARTURUZZU - Nun è veru, ju chianciu\n\nDON CARMELU - Tu sì npicciottu bonu? Nunustanti lu malu trattamentu ca di mia ricivisti mi sta assistennu comu nfgghiu nti st'ùrtimi mumenti. ARTURUZZU - Nun cci pinzati, su' cosi du passatu, nun vi ngustiati cchiù! Stati trimannu, friddu sintiti?"
  },
  {
    "text": "lu misteru di Arturu svilatu? CICCU - A prupositu di capiri Arturu, dunca tu sì figghiu di don Carmelu? ARTURUZZU- Un cc'è virità nta storia ca cuntai \n\nCOLA - Mancu ca 'n Francia nascisti? ARTURUZZU - Chistu è veru \n\nCICCU - Arturu nun ti fari schirchigghiari ... COLA - Eeeeeh? CICCU - ... scippari ... cci lu sintìa diri a me nannu. Un ti fari schirchigghiari palora pi palora. Cunta a tò storia nto dittagghiu na vota pi sempri accussì ca l'Auturi è cuntenti \n\nARTURUZZU - Ju a cuntu ma rresta ntra nuiautri \n\nCURRAU - Cola lu capisti? COLA - Mi pigghiasti pi curtigghiaru? CURRAU - Na cosa ô cantu \n\nAUTURI - Vi stati muti?"
  },
  {
    "text": "a popolazzioni ... (senti jittari vuci) È don Carmelu? COLA - (nun dici nenti ma cci cala a testa)\n\nMITATERI - Chi avi? COLA - A panza dici ca cci fa mali \n\nMITATERI - Sulu duluri di panza? A mia ... COLA - Ntussicu ... vilenu, vi sudisfa megghiu? MITATERI - Avvelenamentu ... chi lingua parrati? COLA - Vui a mia mi pariti furesti\n\nMITATERI - Nsumma è avvelenamentu? COLA - Na cosa ô cantu\n\nMITATERI - Menu mali! Na paralisi m'avia pigghiatu? Cc'è spiranza? COLA - Ca quali! Spiranza nun cci nn'è \n\nMITATERI - Nta quali senziu? COLA - Quali senzu iti circannu \n\nMITATERI - No ... dicu ... eccu ... comu su' i cosi? ... Nun mi faciti parrari ..."
  },
  {
    "text": "SARIDDA - Giuseppi ... PIPPINEDDA - e Maria ... ROSA - Chi diciti? SARIDDA - Vuliti parrari? PIPPINEDDA - Cci nn'è spiranza? COLA - Nun cci nn'è, comu vi l'avi fari capiri? ROSA - Nenti di nenti? COLA - Chi cci vuliti fari! SARIDDA - Mancu na stizza? COLA - Chista è a vita! PIPPINEDDA - Spiranza nun cci nn'è? COLA Oji è vivu, dumani è mortu \n\nTUTTI TRI - Allura a spiranza cc'è! COLA - Nun nni pozzu cchiù! Itivinni (e i mmutta fora)\n\n ROSA - Aò, a ccu ammutta! SARIDDA - Calamu i manu \n\nPIPPINEDDA - Ch'è beddu chistu, malanova! COLA - (nchiudi lu purtuni) Nta stu pajisi tutti nfrancisati su'? AUTURI - Lu fattu è chistu!"
  },
  {
    "text": "ARTURUZZU - Ju a viritati vi staju dicennu, siddu mi criditi o no ju nun cci pozzu fari nenti. Ju nascii ddoppu setti misi ca me matri e me patri erunu 'n Francia, accussì iddi ivunu cuntannu ma nun è veru ... chistu midemma cci lu ntisi diri nti na sciarra ... DON CARMELU - Allura tu di ccu sì figghìu? ARTURUZZU - Chissu sulu vui lu putiti sapiri \n\nDON CARMELU - Pozzu cridiri ca sì figghìu miu? COLA - Chista è na nutizziuna? DON CARMELU - Ju cchiù nenti sacciu ... nenti cci staju capennu ... a testa mi sta firriannu ... chiddu c'aiu sempri cridutu ora tuttu scanciatu eni, tuttu suttasupra ... sacciu sulu ca me frati tuttu era pi mia ..."
  },
  {
    "text": "DON CARMELU - (nun resta mprissiunatu e cci arrispunni sgarbatu) Ju a me casa sugnu e fazzu comu mi piaci. Vui abusivu siti cca dintra, ccu vi chiamò,\n\nDON PIPPINU - (mancu iddu è influinzatu) Nun jisati a vuci cu mia! Ccu mi chiamò mi chiamò, ora sugnu ccà. Vui malatu siti e ju aiu l'obbricu di visitarivi, vui di nnutturi aviti bisognu \n\nDON CARMELU - A mia dutturi nun mi nni serbunu tantu menu ntintu nfirmeri. Ju sordi pi pagari a vui nun cci nn'aiu \n\nDON PIPPINU - Siti menzu mortu e faciti lu priputenti? (cci teni a testa e cci talia l'occhi) Persu siti, spiranza di campari nun cci nn'aviti. Mustratimi a lingua (don Carmelu nun lu fa anzi si nfuncia."
  },
  {
    "text": "beni vi fa \n\nDON CARMELU - Leviti di ccà! ... vattinni ... avvilinannu mi sta, cosa fitusa \n\nDONNA NUNZIATA - Chi curpa cci avi Turuzzu! Cu i vostri stissi manu v'atu avvilinatu \n\nDON CARMELU - (si lassa iri ntu lettu) Ahhiai chi duluri ... na vita avvilinata aiu avutu ... (di scattu torna assittatu e punta Arturu jittannu vuci) e a curpa tò matri cci l'avi \n\nARTURU - (sbalurditu) Me matri? Chi cci trasi me matri! DON CARMELU - Cci trasi ... cci trasi! Mmalidittu ddu jornu ca la canuscìu ... ca trasi nta me vita ... Mmalidittu ddu jornu ca la portu dintra e a prisentu a me frati ... mai avissi statu ... me frati era tutta a me famigghia ... mmaliditta unn'è misa ..."
  },
  {
    "text": "pi junta rapiri ... ahhiai ... aiuuuutu ... Nunziata ... disgrazziata, tu complici sì ... ahhiai ... i latri ... ahhiai matri mia (cadi arreri ntu lettu)\n\nCICCU - Stativi manzu e misurati i palori \n\nAUTURI - (ntirveni prima di Arturu ca pari affinnutu) Ciccu carmiti, nun lu vidi ca nun è iddu? CICCU - Arturu scusa ma ju nun raggiunu cchiù siddu pi latru vegnu pigghiatu \n\nARTURU - Itivinni, ju ccà prestu\n\nCICCU - (ancora siddiatu) Megghiu è! Scappamu di stu nfernu \n\nCOLA - Ciccu mancu tu mi pari! Arturu sulu lu vo' lassari? Giudizziu Ciccu, giudizziu. Namicu un si lassa mai sulu cu i sò disgrazzi, namicu mai veni abbannunatu \n\nCURRAU - Raggiuni avi. Cu Arturu amu vinutu, cu Arturu ama turnari \n\nAUTURI - Nchiusa a discussioni."
  },
  {
    "text": "Cola supratuttu è chiddu cchiù cuntrariatu tantu ca mancu nta facci lu voli vidiri comu è fattu e si ricorda ca lu zu Janu dissi ca a genti cancia dirizzioni o s'ammuccia siddu lu vidi di luntanu picchì l'usuraru un travagghiu un lu paja mai a dinara ma sulu in natura o a via di favuri. cuntinua"
  },
  {
    "text": "Cca tu sì a me casa e ju a me casa ju l'ospiti cu granni rispettu li trattu. E ora assettiti a latu du zu Janu e nun mi diri a mia comu m'avi cumpurtari ... anzi veni cu mia ca ti dugnu pusata bicchera e piatta. ARTURUZZU Talè ca lu cammareri mi tocca fari \n\nCICCU Cola Currau, chistu compitu nostru è \n\nZA MARIA (ancora siddiata) un ti quagghia a facci a fari smoviri l'ospiti? ARTURUZZU Picchì ju chi sugnu,\n\nZA MARIA (mentri ca trasi dintra) Chi facci 'i ntagghiu! COLA Za Maria, na vota ca s'avi ntisu ospiti a sò casa ... ZA MARIA Ma comu?"
  },
  {
    "text": "CICCU Comu un sceccu nta pagghialora \n\nCOLA 'N cunfusioni sugnu \n\nARTURUZZU Ti ncartasti cu i brisculi,\n\nCOLA Brisculi e carrichi \n\nARTURUZZU E unu a mia mun mu sapisti dari \n\nCOLA Ma picchì tu pigghiavitu? ARTURUZZU Chistu a mia pazzu mi fa sciri \n\nCURRAU Ancora nenti avi vistu \n\nARTURUZZU Tira na carta unni cci nn'avi du' (Cola tira a donna di briscula) A carti scuperti stamu jucannu \n\nCICCU Nun ti pigghiari di colliria, lu megghiu ancora avi veniri (tira na scartina)\n\nARTURUZZU (tira l'assu di bastuni) Spiramu ca mi va bonu \n\nCURRAU (tira lu re di briscula) Ciccu chi dici? Nni mittemu dintra sti diciarottu punti? ARTURUZZU A partita mi fici perdiri \n\nCURRAU Ciccu chi vo'? CICCU A prima carta ca ti scappa dê manu \n\nCURRAU Lu settibeddu \n\nARTURUZZU Comu sì?"
  },
  {
    "text": "Cumunca a manu da famigghia du mititeri prima e nostra ddoppu, iddu ca stapia jurnati sani a l'aria aperta e ccà l'aria è fina e pulita, iddu c'avi manciatu sempri cosi ginuini, naturali ... COLA Biològgichi \n\nZA MARIA Un sacciu chi veni a diri ... lu picciriddu crisci sanu e forti, mai nenti avi 'vutu ... spinziratizzu e allegru \n\nAUTURI Suprattuttu svagatu \n\nZA MARIA Quannu cci mori lu cani ccà nun cci vosi stari cchiù. Unni va, comu campa, chi fa, di iddu nenti cchiù sapemu anchi picchì cancia sempri nomu. Ogni tantu s'avi fattu a vidiri sulu ccì stapi quarchi jornu e scumpari attorna. Chista è a prima vota ca veni 'n cumpagnia."
  },
  {
    "text": "Cu Arturu chiaru am'a parrari. I cosi a lustru di jornu l'am'a fari \n\nCICCU - Talè, lassimi stari ... CURRAU - Forsi facennu na sucità ... na cumpagnia ... CICCU - Cu un amministraturi ... COLA - Atu vistu ca l'idea vi vinni? Sempri ju avi ssiri! CICCU - Talia, p'accamora lu ziu di Arturu, ora comu ora, è vivu e veggetu ... appoi ... comu veni si cunta, dicivunu l'antichi \n\ncuntinua"
  },
  {
    "text": "ZA MARIA-Assittamuni sutta a preula, stancu mi pari \n\nARTURUZZU -Aspittati ca vi prisentu i me' amici \n\nZU JANU-E unni su'? ARTURUZZU -Ca nta machina (nto mentri tutti annu scinnitu e s'annu \ngudutu a scena)\n\nZU JANU-Beddamatri chi mala figura! ZA MARIA-Ju propia mi nn'aiu addunatu \n\nZU JANU-(si vvicina a machina) Signuri, nn'ata scusari assà assà. Lu preju di vidiri a Turuzzu orvi nni fici (cci dici a l'Autori \nca sicunnu iddu è lu cristianu cchiù mpurtanti ... pi mia \nsulu picchì è lu cchiù vecchiu)\n\nARTURUZZU -Chissu l'Auturi è (a mia mancu mi calcula forsi picchi \nnun mi vidi ca mmisìbbili sugnu) \n\nZU JANU-Tantu piaciri (cci duna a manu)\n\nAUTURI-Lu piaciri miu è!"
  },
  {
    "text": "Lu zu Janu e a za Maria stannu nti na casudda fabbricata schimmesci rispettu a strata e sutta di chista ca cchiana ancora, a menza costa da muntagna da galliria, mancu a tricentu metri, a sò stissa autizza. È ntra du' ulivi siculari davanti a nnespucu e mmarcocu minnularu. Nto sò latu drittu cci su' du' casotti, unu pa ricotta e lu caciu, l'àutru pu palmentu, lu trappitu e lu mulinu \n\nNto casottu da ricotta cc'è na quadaredda cchiù niura di na notti scura senza luna e stiddi, misa supra ntrippodu supra a tanti ligna pronti pi ssiri addumati. Appoi supra ntauluni cci su' na pocu di formi di primusali e tumazzu pronti pi ssiri vinnuti. Nti l'autru casottu lu palmentu cunsisti di du' vaschi di roccia, impermeabbili."
  },
  {
    "text": "AR - TURU - ZZU\n\nMentri lu trenu scumpari agghiuttutu da galliria, Currau esprimi lu sò pinzeri ca cunfirma ca nun sbagghiai a diri ca nun era nsinsibbili comu Cola e Auturi. CURRAU-A mia mi sta parennu ca stu munnu si trova sutta na \ncampana di vitru trasparenti e avi rristatu ncuntaminatu \ncomu Matri Natura lu criò. Lu prugressu ccà nun cci trasi \ndi l'anni cinquanta du seculu passatu \n\nCOLA- Du millenniu! ARTURU- Raggiuni cci avi. L' abbitanti ppiro' campunu tranchilli senza \nlu stress di cristiani di l'autri pajisi \n\nAUTURI-(duna prova da sò sinzibbilità) Picciotti dicitimi tuttu \nchiddu ca vuliti ma ju di fami e sonnu moru. Cci vulemu iri\nntu ziu di Arturu?"
  },
  {
    "text": "Nti na cci abita l'appuntatu dê carrabbinera e a sò famigghia, nta secunna lu pustinu e sò muggheri, nta terza lu diritturi di l'ufficiu pustali, scapulu cronicu. Pi urtimu, suttamisa rispettu lu curtigghiu na massaria ca casa du mitateri. Ddoppu ca s'annu gudutu tutti ssi cosi tornunu narreri e scinnunu a scala ca porta direttu a cresia, nica nica naturalissimamenti e ô palazzu du cavaleri. Lu palazzu, a diffirenza di tuttu lu restu, enormi è, un ecumostru, pi furtuna ammucciatu di tanti arburi. Certamenti ccu lu fabbricò nfanaticu fanfaruni avia a ssiri, cosa ca si capisci macari du stemma e du mottu \"sempri lu primu\" 'n sicilianu no 'n latinu, supra l'arcu do purtuni di casa."
  },
  {
    "text": "Nta sò dritta, a centucinquanta metri cu sì e cu no, nmini cimiteriu cc'è cu du' casuzzi o cantu. Di ddocu si parti na stratuzza di terra battuta, janca comu a quacina ca attraversa i binari, npassaggiu a liveddu unu su po' sulu sunnari, e acchiana alleggiu alleggiu senza prescia pi quasi ducentu metri, fa na curva tornanti bedda forti a dritta e cuntinua ca stissa flemna senza spacinziarisi pi nautri centu metri. Ddoppu na curva a guvitu a manca si finisci propiu unni l'Autori s'avi firmatu. Chisti su' i cosi chiari ca si vidunu a prima ucchiata. Appoi Arturu cci mustra autri dittagghi ca si unu nun li sapi nun si notunu. Lu fa cu ccussì granni preju ca capemu ca di dda lucalità è oriunnu."
  },
  {
    "text": "Lu MUNNU NCANTATU \n\nOra succedi chiddu ca l'Auturi vulia. I tri \"Ci\" parrannu cu Arturu scoprunu ca stu sò ziu è usuraru ca ê sordi nun cci sputa. Sta nutizzia renni Cola curiusu di sapiri comu ssu cristianu è fattu, chiddi ca iddu canusci arrivatu a sordi si schifiunu tutti, mpurtanza nun cci nni dununu mentri a l'occasioni jeni addiventunu, chiddu ca si fidunu arraffunu, a nuddu taliunu nti facci . Arturu allura mmita a iddu e a l'autri du' a jiri cu iddu."
  },
  {
    "text": "A TATTICA DI ARTURU \n\nDi cca 'n avanti cc'è lu cuntu di l'Auturi accussì comu avissi duvutu scrivillu iddu ma cosa mia eni \n\nLu travagghiu miu, ca iddu mancu cunsidira, chistu è, mettiri nto giustu ordini loggicu fatti e paragrafi ca iddu scrivi quannu cci venunu 'n menti. A mia, mischinu di mia, pi jiri a truvalli, mi tocca scaliari nto pastizzu ngarbugghiatu ca mi prisenta senza rrussicari anzi cu aria sprizzanti. Chiddu ca mi duna nun sulu è nmacellu ma è ccussì scunchiudutu oltri ca sconcassatu, scarabbucchiatu e scunnessu ca mi tocca macari scaminarimi lu ciriveddu pi sistimari tutti cosi e fallu ddivintari nopira littiraria."
  },
  {
    "text": "Dici ca sì strazza i robbi ca ncoddu cci avia, si tagghia a zeru varva e capiddi ca a ddi tempi era na cosa vriugnusa, ma cchiossà di diri \"a vuluntati du Signuri, Iddu mi l'avia datu e ora si l'avi ripigghiatu\" nun dicia. Dici ca Satana allura cci fa veniri malatìi na lassa e na pigghia e vistu ca da sò vucca sempri a stissa palora cci nescia, cci fa viniri un manciaciumi putenti nti tuttu lu corpu tantu ca pi grattarisi si prucura na scagghia di quartara mentri fa fetu di cani mortu, talmenti puzzulenti ca mpesta tutta a casa. A sò muggheri nun nni potti cchiù, lu pigghia e lu jietta nto munnizzaru\n\nCOLANca certu! I muggheri! Chissi su' i mugghieri! Un ominu chi fa \ns'aiuta?"
  },
  {
    "text": "Arturu \npo' cuntinuari, a iddu ju cci penzu \n\nARTURU Unni\"era juntu \n\nNVECCHIU Ca Giobbi fu jittatu nta munnizza \n\nCOLADi sò mugghieri \n\nNVECCHIU(a chiddi o cantu) Nun cci rrinesci a starisi mutu\n\nARTURU Giobbi cu tuttu c'avia ddivintatu a schifezza dê schifezzi,\nngrasciatu e puzzulenti, da sò vucca mai na palora tinta \ncontru lu Signuri cci nesci. E datusi ca a simana avia passatu \nferma a Satana .... NVECCHIUFinarmenti \n\nCOLATempu cci voli ma lu Signuri quannu si cumminci ... ARTURU ... e lu mminazza. Nun ti rrisicari di tuccallu nautra vota,\nmasinnò tinta ti finisci! Lu diavulu ca sapi ca lu Signuri siddu si siddìa tirrìbbili addiventa, vota tunnu e si nni va tortu tortu ca cuda 'n menzu i jammi."
  },
  {
    "text": "Siddu nun è santu iddu, santi 'n \nparadisu nun cci nn'è (nto mentri lu nummuru di curiusi\n avi crisciutu)\n\nCURRAUSicunnu tia picchí cci appi tutti ssi malanni\n\nARTURUJu mi figuru ca lu Papa na vota ca trasi 'n paradisu sta \ndumanna ô Signuri cci a fa e cu iddu discuti \n\nCOLACci scummettu ca cuntu e raggiuni voli \n\nCURRAUParramuni chiaru, disgrazzi e malanni cchiossà do \nsuperchiu annu statu \n\nARTURUU Signuri si difenni cu argumenti saputi e risaputi, zzoè \"Ju\nnun mi mmiscu mai nta vita di viventi, Ju sta regula m'aiu \ndatu, ô massimu massimu cci dugnu a forza di suppurtalli\"\nJu pi mia dicu ca lu Signuri fa finta di nun sapiri ca a \nMaronna e i santi scinnunu e acchhianunu di cuntinuu nta \nterra, pi mia, replicu, talia a nautra banna pi nun vidiri \nquannu sa fannu 'i cursa a scinniri nta Terra."
  },
  {
    "text": "Dici ca vintiquattr'uri \nprima di moriri a Via Crucis si fici comu tutti i primi vinirddì \ndu misi. Nni vuliti ancora?"
  },
  {
    "text": "ma picchì ju povira \ncriatura mmaculata avi ssiri trattatu comu un strazzu vagnatu \n... avissi statu megghiu na cutiddata ... sangu nun mi nn'avissi sciutu ... tuttu acqua avissi ddivintatu ... povira vita jittata a \nl'abbentu ... di jornu e di notti a l'acqua e a lu ventu ... ju mi \nfazzu lu sangu acqua pi sti quattru manciuna a uffu \nmanciafrancu pani a tradimentu senza cuntari lu primusali ... nun cci pozzu pinzari ... poviru Cola, povira vita sacrificata di\nquannu nascisti nzinu a ora, oji cchiossà di ajeri e cchiù picca di dumani, c'avi vistu nzin'astura ... sagrifizzi a Diu bonu cchiù ... aaah, eccu, e pi ccu ... babb'ammaccatu curnutu \nsvinturatu amaru ... lu sagrifizziu tò a nenti avi sirvutu ..."
  },
  {
    "text": "Arturu pi ccu nun lu canusci o nun cci l'avi prisenti, è ddu picciottu ca cci avi a ntilliggenza e a fantasia di fari a transumanza comu vacchi e pecuri, nta stati 'n muntagna nti na rutta nto 'n vernu a mari nta vecchia tunnara. E ora cca cc'è lu cuntu. PROLUGU \n\nSemu nta chiazza do pajisi. È na chiazza cu tanti arburi a giru a giru di na funtana cu tanti jochi di acqua ca portunu friscura e alligrìa. Sutta ogni arburu cci annu sistimatu na panchina ca a sicunna di comu lu suli firria è occupata o vacanti."
  },
  {
    "text": "PRISINTAZZIONI \n\nPicciotti salutamu. Ju l'alteregu di l'Autori sugnu, 'n tiuria chiddu ca nun passa e nun cunta 'n pratica chiddu ca cci sistema i mpapocchi ca iddu mi duna cu na sprissioni di supirioritati. Lu signurinu njornu, a primavera no avia trasutu anzi a Cannaluari semu, pricisu pricisu a San Valintinu, mi fa lu scherzu di prisintarimi un scartafazzu di ducentu paggini cu sti furmati palori \"vidi chi nni po' fari, ndramma 'n tri atti eni\" ma sicunnu mia mancu iddu sapi chi jè, cc'avi cumminatu. Accumenzu a liggirimillu ma a mità do primu attu sugnu ddaddà a riturnariccillu tantu sugnu siddijatu e sdilliniatu."
  },
  {
    "text": "I jurnala putìssiru scriviri 'n sicilianu, nun dicu tuttu lu jurnali ma quarchi articulu lu putissiru fari ... CLAUDIU Scriviri libbra 'n sicilianu ... NUCCIU Fari pubblicità 'n sicilianu ... CLAUDIU ... di prodotti siciliani \n\nFABBIU Queste sono cose fattibbilissime ... DON MICHELI Sugnu d'accordu, ma nun cumplicamuci troppu a vita. Accamora lassamu stari i cosi comu su', canciamu i cosi alleggiu alleggiu, spinsiratamenti, senza custrinciri a nuddu. PASQUALINU Pi mia a cosa cchiù mportanti eni ncuragghiari a jenti a parrari sicilianu unnegghiè ... CLAUDIU ... nti bar, nti putii, nigozzi ... NUCCIU ... supermircati ... FABBIU Per strada ... PASQUALINU Zittiti tu ... scuraggiari nni fa' (tutti arridunu)\n\nDON MICHELI Chissu s'avi fari! E nautra cosa putemu fari."
  },
  {
    "text": "Ssi palori di Currau ddoppu anni e anni dî talianu i primi ca dici nta sò lingua matri su' \n\nCURRAU Siddu Don Micheli lu fa macari ju lu fazzu \n\nPASQUALINU Diu sia ludatu e ringrazziatu, na spina do cori m'avi livatu \n\nNUCCIU (a Currau) Tu, ju a tia dumani ti nterrugu e tu 'n sicilianu avi rispunniri, mi capisti? CURRAU Ê sò cumanni prufissù\n\nFABBIU Questa è la serata di li sorprese \n\nNUCCIU Ammanchi sulu tu \n\nCLAUDIU Tannu po' stari friscu \n\nFABBIU Con lu tempo anch'io ... NUCCIU Macari Ju\n\nFABBIU ... macari ju parlerò la vostra ... a nostra lingua \n\nTUTTI Evviva! chinta scena \n\nP I R S Lu N A G G I \n\nI STISSI e PINA \n\nPINA (tuppulia)\n\nPASQUALINU Arreri cca eni \n\nPINA (di fora) Pozzo trasiri?"
  },
  {
    "text": "Nessuno può farci niente \n\nPASQUALINU Cca cci vulissi ssu vecchiu ca tu nun capisci \n\nFABBIU No, non credo sia la soluzione migghiore \n\nCLAUDIU Lu rinnovamentu nuddu lu può firmari \n\nFABBIU Finiremo cu lu parlari un dia ... na lingua siciliana moderna \n\nPASQUALINU Schifiu! NUCCIU Accussì pirò è cchiù cumprinzìbbili ... cchiù capibbili\n\nPASQUALINU Val'a diri cchiù vicinu a l'italianu \n\nNUCCIU Chissa è a zita \n\nCLAUDIU Megghiu chissu ca npugnu nta nocchiu \n\nFABBIU Dobbiamo sperari che l'italiano si avvicini a lu siciliano (si senti tuppuliari)"
  },
  {
    "text": "Ogni vota ca grapi vucca lu me cori 'n terra scattìa \n\nCURRAU Papà, io a scuola vado e a scuola l'italiano è obbligatorio altrimenti mi bocciano ... vero professore? NUCCIU Sì, certu ... ma ... FABBIU Ecco cosa si può fare! Fare entrari lu siciliano a scuola come seconna lingua \n\nPASQUALINU Chi pinzata strèusa ... strammata! Lu munnu a riversa s'avi vutatu! Lu beddu sicilianu, a matri do talianu c'avviss'a ssiri a prima lingua, a nostra matri lingua, arridduciutu a fari di tinta cumparsa. Siddu a Sicilia fussi nnipinnenti ... NUCCIU E torna parrinu e sciuscia! FABBIU Pasqualino ascuta (talia a tutti surridennu comu pi dirici \"sugnu bravu, veru?\") È ni ll'ordine naturale di li faccenne umane ..."
  },
  {
    "text": "PINA Non dicesse accussì, cosi di nenti sono, fatti di prescia, a bona e bonè anzi m'avete a scusari do ritardo \n\nCURRAU (trasi purtannu nlemmu granni ca pari ca porta na grancassa, chinu chinu di nzalata di lattuca, pummadoru, cipudda, pipi crudi, citrolu, scagghi di primusali, ogghiu abbonnanti, sali, acitu di vinu, ariganu e pipiolu russu macinatu ca posa a centru tavula) Vado a prenniri i peperoni arrostiti \n\nPina Nun ti scurdari lu pani \n\nPASQUALINU Peperoni arrostiti! ... a fami mi fici passari! NUCCIU A mia ammeci mi sta vinennu \n\nCLAUDIU Vacci piano, non fare a lu solito tuo\n\nNUCCIU Talè ccu parra! CURRAU (torna cu na caputa di pipi arrustuti e du' pani di nchilu) Ecco qua. Ho preso tutto \n\nPINA Assettiti e mancia\n\nNUCCIU Chi pani è?"
  },
  {
    "text": "CURRAU Se ne beve un bicchiiri \n\nCLAUDIU Poliglotta addiventa"
  },
  {
    "text": "PASQUALINU Vidi cc'avi fari \n\nPINA Vaju a priparari (via)\n\nNUCCIU Mi dispiaci ... PASQUALINU A mia no \n\nCLAUDIU Tuttu stu trammustu \n\nFABBIU Ce ne anniamo (si susi da seggia) Dai, anniamo (l'àutri du' si ddhizzunu)\n\nPASQUALINU (cu ntonu di cumannu) Assittativi! Aò, un cci pozzu cummattiri cu vuiautri! Vi ssittati finarmenti! (i tri si ssettunu) Chista è a casa di Gisù, ccu trasi un nesci cchiù \n\nPINA (trasi cu nciascu di vinu) Lu vino purtai. Currau pigghia i bicchera nta cridenza (via)\n\nPASQUALINU Vuiautri nun sapiti lu piaciruni ca mi stati facennu \n\nFABBIU In che senso! CURRAU (mentri ca pigghia i bicchera) Mia madre avi dimenticato di calarci la pasta e per di più la bommola s'è finita."
  },
  {
    "text": "PASQUALINU A curpa è tò, tu sì a fìmmina di casa \n\nPINA Nca certu, ju cci avi pinzari, ju avi pinzari a rizzittari a casa, a lavari, a stirari, pajari i bulletti, a curriri di cca e di dda picchì lu signurinu un si po' moviri di l'ufficiu, ju avi pinzari a tutti cosi e siddu mi scordu 'i calarici a pasta, grapiti celu, armenu ..."
  },
  {
    "text": "Tempu menz'ura e tutti sannu ca stati priparannu quarchi cosa di streusu \n\nFABBIU Vogghiamo continuari \n\nCLAUDIU Ju vogghio sapiri in che modo Garibaldi e i ... \"quattru siciliani di malacunnutta\" ci hanno raggirati \n\nPASQUALINU Vegnu e mi spiecu. A spedizzioni di milli fu organizzata di ssi siciliani c'aiu dittu, sicuri ca na vota ca ê siciliani si cci mbrugghiaja ca a lotta era pa nnipinnenza da Sicilia, a fumeri si nn'avissiru arricugghiutu, e ccussì fu \n\nCLAUDIU Io so che la spedizione di li milli fu organizzata dal Piemonte \n\nPASQUALINU Ma unni quannu! A tia t'annu fattu capiri puppetti pi buffetti. A virità eni ca picciotti siciliani pronti a farisi ammazzari pa nnipinnenza da Sicilia a migghiara e migghiara foru."
  },
  {
    "text": "NUCCIU Mi pari giustu \n\nFABBIU (isa a vuci) Pasqualino puoi veniri un attimo? chinta scena \n\n P I R S Lu N A G G I \n\nI STISSI e PASQUALINU \n\nPASQUALINU (trasi nfunciatu) Vossignuria avi chiamatu? FABBIU Mi stai sfottenno \n\nPASQUALINU Npoviru purtunaru com'a mia nun si pirmittissi mai di sfuttiri nsignuruni com'a vossia\n\nFABBIU Mi stai proprio sfottenno ma lasciamo stare. T'aiu chiamato perché davanti a Nuccio e Claudio ti vogghio chiediri scusa. Qua la mano (Pasqualinu cci a duna) Amici come prima? PASQUALINU Amici comu prima \n\nFABBIU Io aiu sbagghiato ma anche loro ..."
  },
  {
    "text": "PASQUALINU Tantu chi cosa \n\nFABBIU È solo na perdita di tempo \n\nPASQUALINU Pi farimi cuntenti a mia? Amu finutu \n\nFABBIU Pensala come vuoi \n\nPASQUALINU Secunnu tia stamu scrivennu sta littra picchì un avemu autru chiffari? Pi daveru amu finutu! Ju cu sti cosi un cci babbiu (si pigghia a scupa e va pi nesciri)\n\nCLAUDIU Veni cca, la faccenna è interessante \n\nPASQUALINU È na babbiata (via)\n\ncuntinua"
  },
  {
    "text": "PASQUALINUCertu ca lu sacciu ma nun vu dicu. Ju nun sugnu sociudi stu Circulu di Nobbili, sulu lu purtunaru\nsugnu (dà un colpo di scopa)\n\nFABBIUE allora stai zitto e continua a scopari \n\nPASQUALINUAmmeci nun mi zittu ... NUCCIUU dissi che cominciavano i guai \n\nPASQUALINU... macari ju cci aiu dirittu 'i palora \n\nFABBIUMa davvero! E di dove ti viene,\n\nPASQUALINUDi cinquant'anni di sirvizzu. Nnè tu nnè Nucciu nnè \nClaudiu avia nasciutu quannu azziccai a travagghiari\ncca dintra e picca su' chiddi ca cci annu na spirienza\ncom'a mia \n\nNUCCIUChî nni sta dicennu! PASQUALINUE supra.a Sicilia caru Nucciu nni sacciu cchiossà di \ntutti vuiautri misi nsemmula \n\nCLAUDIUDai Pasqualino, non la fare accussì longa\n\nPASQUALINUClaudiu, lu sa' picchì a fazzu longa?"
  },
  {
    "text": "Di stu sucu a poi si cci fa a granita ca a colazzioni e mirenna e' cchiu' gradita di briosci e cappuccini, macari ghiaccioli si cci ponnu fari ca si liccunu cu piaciri mentri ca si passia nto lungumari. Siddu i spiccia su' janchi senza peddi ammiscati cu jancu di l'ova zuccuru e meli si fa nturruni ca nun cci avi parauni. Tritati finifini si cci fa a pasta riali, a chiamamu accussi' picchi' e' degna di re e riggini. Sulu nuautri a sapemu trattari comu Diu cumanna picchi' cci facemu sciri viscotti di ogni tipu forma e cunsistenza ca sulusulu a talialli si senti nta vucca lu sapuri ca cci hannu e nti naschi lu sciauru ca fannu. Cci facemu macari i fruttini, zue' a frutta Marturana."
  },
  {
    "text": "Currau- Nun e' curpa da Sicilia siddu cci su' tutti sti morti nnijati \nCiccu-Veru, ma a bedda Sicilia c'avi statu sempri mmuntuata terra\nd'amuri terra do suli di ora in avanti veni riurdata veni riurdata pi tutti sti tragedii. E' propria chistu ca a mia nun mi cala, ca \nmi rudi \nCurrau-Forsi chiddi ca cci vonnu mali! Ma pi ccu cci voli beni veni \nriurdata pi assa' pa bona accugghienza ca cci amu fattu a tutti,\n p'i tanti tipi di assistenza ca cci amu datu. Nun su' picca i\nmeriti c'amu accumulatu. Ciccu rresta nautra vota 'n silenziu ma cci voli picca a cummincirisi ca tantu tortu Currau nun cci l'avi e allura ricumincia cu cchiu' lena di prima."
  },
  {
    "text": "Passiu jurnati sani nti stu \nparadisu cu bedda e simpatica cumpagnia, mi vestu \ncomu mi pari e piaci, rispiru aria pulita e mi nni staju \nluntanu di stress e baccanu \n\nNgigneri -Biatu lei! Julius Sesar -Dimmi na cosa, ma tu, tu, ccu si' tu? Ngigneri -Ju? Ccu sugnu ju? (si sbuttuna a cammisa e cumpari na\nmagghietta russa) Ju Giuseppi Garubardu sugnu \n\nJulius Sesar -Ora rajjuni cu versu! Ma lu ngigneri e' macari Giuseppi Mazzini, Panchu Villa, Che Guevara, Alissandru Magnu e tutti l'autri visiunari ca sulu pi cumminazzioni e circustanzi miraculusi nun annu statu dichiarati pazzi sfasati rabbiusi. F I N I"
  },
  {
    "text": "Lu cca prisenti \nNeroni nmortu ca parra sarebbi? E Caligula nschelitru \ntutt'ossa ti pari? Ngigneri - No, lu sapi comli', a genti parra, a storia cunta ... Julius Sesar -A genti sparra a storia nun passa e nun cunta... verba \nmanent scripta volant ... Ngigneri -No, scusassi, lei po' essiri tuttu lu Sesar ca voli ma lu latinu lu\nscanusci. E' scripta manent verba volant \n\nJulius Sesar -Tu pazzu si'! Riorditi ca ju veni vidi e fici, ca ju l'autori \nda bella gallica sugnu \n\nNgigneri -De bello gallico \n\nJulius Sesar -M'avi pijjatu pi gay? Ju etiru sugnu. Ngigneri -Canciamu sunata. Ju npazzu staju circannu \n\nJulius Sesar -Cca dintra? Tu cchiu' pazzu ancora si'. Cca dintra cli' \ngenticu tutti i senzi appostu, civili, 'ducata, nobili \naristucratica... a parti di mia..."
  },
  {
    "text": "Ma tuttu chistu nenti nnli'. A vera tragedia scoppia quannu lu picciottu si laurea, a bonaebone', ma ddiventa prufissuri, picchi' ntinzioni di iri a fari scola nun cci nn'avi. Lu patri sa pijja accussi' tantu a malu ca cadi malatu e a l'annu mori. A morti do patri o picciottu nun cci fa ne' caudu ne' friddu, resta mpassibili comu na statua di marmu sempri ca stissa espressioni nnifferenti ca cci avi di carusu. A matri mmeci senza lu maritu cadi nnepressioni e nun si ripijja cchiu'. Ora avi murutu ma avi statu anni e anni jittata nti na sdraju nciusa nti na stanza o scuru. A soru avi rristatu zitella cu tuttu ca e' simpatica benestanti e fimmina di casa perfetta."
  },
  {
    "text": "E quannu si rapunu i scoli o cci su' i concorsi nun\n cci aiu lu tempu mancu di rattarimi i... a testa. Tu fa lu cuntu di\n tutti i certificati c'aiu fattu? Si nun su' nmiliuni picca cci manca. Chista e' produzioni, chistu e' sirbizu pi tuttu lu comuni, chistu e'\n fari lu propriu travajju cu cuscenza\n\nSignura ca borsa da spisa - Cca a discussioni fini'. Mu facissi a mia ca \navi jiri a cociri a spisa, tardu si sta facennu \n\nMpiecatu - Pi ccu e'? Signura ca borsa da spisa - Ancora nun lu sacciu \n\nMpiecatu - Usu binificenza ... nomu e cugnomu si cci mettunu doppu \nnatu/nata a stoccafissu ... quannu lu sapemu o so tempu ... risidenti a stoccacitrolu ..."
  },
  {
    "text": "Nun cci penzu propriu (si ssetta e Currau fa lu stissu) Ju nun mi calu i causi davanti a na fimmina ca nun canusciu ---+++--- Nfirmera - (a tipu cumannu militari) A - dditta (Ciccu e Currau scattunu comu surdati. A Ciccu) Camina ---+++--- Currau - (appena Ciccu scumpari nti na terza porta cumpari Cola) Veni cu mia, jemu a taliari lu tiatru ca voli fari Ciccu ca Nfirmera. (rapi a porta ddu tanticchia pi taliari e sintiri chi succedi nti dda stanza)--++\nA stanza, ca poi e' un stanzinu e' ccussi' cumminata. E' stritta e longa e a centru cli' lu littinu unni i malati s'ann'a sdraijari. Nti nangulu cli' ntavulinettu cu na pocu di mbrojji."
  },
  {
    "text": "Ciccu jetta na vuciazza ca sulu idda fici scantari a tutti \"aaaapooooortaaaaa\", Cola nun e' da menu \"aiuuuutuuuu\", Currau si blocca tramutatu \"matrimia chi fu?\", na para di vuci, 3-4 ntra masculi e fimmini gridunu \"atteeenta\" mentri a nfirmera sbatti cu viulenza nti Currau cu tuttu lu so corpu beddu ca mpussissatu ca quasi lu manna a faccibuccuni macari idda jittannu vuci \"malanooova... disgraziaaaatu\" e tutti i cartelli si stravianu nto pavimentu. Currau, cu tuttu ca pensa di ssiri nnuccenti, pi si' e pi no si va ssetta o cantu di Ciccu nto mentri a nfirmera e nautri 3 fimminiceddi mittuti a 4 pedi ricojjunu i cartelli."
  },
  {
    "text": "A poi s'avi compilari, a capisci a palora?, s'avi jinciri nformulariu cu tanti dumanni caterni ca unu a testa cci perdi. Ti pare facili tirarisi lu sancu? Sorti cci voli. Ju pi mia tu scunsijju ---+++--- Currau - Stu formulariu almenu lu putemu cu ... cu... ---+++--- Mpiecatu - E ccu l'aviss'a a fari? ----++++----\nCurrau - Nca vossia ---+++--- Mpiecatu - Ju! E chi e' travajju miu?, a signura i cu...cu... e appirora e' mpignata ---+++--- Currau - Cli' di spittari? ---+++--- Mpiecatu - Pi mia e' ti nni puo' iri ora stissu. Assettiti nto sidili ca cli' nto corridoiu ---+++--- Currau - (ancora no s'avi ssittatu ca cu furia ranni trasi na signura ca trascina na picciridda rijuttusa."
  },
  {
    "text": "Finarmenti doppu quarchi ncontru cu criaturi alieni ca pensunu sulu a li propri vai, ccu va a l'ASL e' sicuru nti vai, su' davanti a na porta aperta. Pi na manu vulissiru trasiri pi esplorarla pi l'autra si trattenunu scantannusi di truvalla occupata di quarchi animali sarbajju tipu orsu brunu marsicanu in letargu peggiu ancora di ndragu sputafocu in quarantena causa covid. Doppu mmeloci cunsultu mancu avissin'a assaltari Fort Apache, Cola lu cchiu' ncoscienti s'avvintura e metti dintra a tistuzza cu tantu di cautela. Nun cli' na bestia feroci ma ncristianu assittatu anzianottu menzu spilatu ca scrupolosamenti cu prufessiunalita' ranni si cuntrolla i \"gratta e vinci\". Di facci 'n funnu cli' nautra stanza o scuru \nunni si ntravidi na signura cu na vistina nivura ca parra o telefinu."
  },
  {
    "text": "luntanu \n\nA mia mi piaci stari \n\nsutta lu celu da terra mia \n\npicchi' cca cci godu a vidiri aceddi \n\niri e viniri a piacimentu \n\nunni cci pari e piaci \n\nallegri lesti spinsirati \n\nlibiri senza mpedimentu \n\npatruni d'ogni propriu muvimentu \n\npicchi' cca mi ncantu a sintiri \n\nmerli passiri e cardiddi cantari \n\ndi preju pa primavera ca veni \n\nc'amuri rrisbijja sensi Natura \n\ne ogni sanu sintimentu \n\ne pruvari piaciri \n\nnta carizza do suli \n\nancora gintili ancora liggera \n\ne finarmenti rrivari a capiri \n\nca ccu filici voli ssiri \n\nnti iddu stissu s'avi taliari \n\nSicilia senza vuci \n\nQuantli' biddiccia e quantu a mia mi piaci \n\nsta terra di tri punti nmenzu lu mari \n\nca tanticcedda 'i suli fa vvampari \n\ncomu cravuni quannu si fa braci \n\nE' sora sora e nun si fa capaci \n\npicchi' fa sempri lu munnu nnamurari \n\ncu tuttu c'ogni tantu fa ballari \n\nccu e' ca vulissi stari 'n santa paci \n\nJu ma figuru comu na carusa \n\nbedda di facci cchiu' do meli aduci \n\ndisjata fin'a morti di picciotti \n\nnsirrata dintra comu na ffruntusa \n\npicchi' si senti 'i tutti misa ncruci \n\ne recui nun cci avi lu jornu e mancu a notti \n\nsta me Sicilia bedda senza vuci \n\nInnu a Sicilia \n\nJu nun sacciu li voti c'aiu vasatu \n\nsta to terra priziusa tutta d'oru \n\ndi Sicilia mia bedda comu lu suli \n\nca di stu mari a mia mi pari si' tu patruna \n\nSi' splinnenti cchiussa' di na rijina \n\ntimpistata di ciuri e di profumi \n\nncelu limpidu azzurru tuttu l'annu \n\nnotti stiddati conchi durati e Mungibeddu \n\nMentri lu munnu mmiriusu ti talia \n\nju mi preju picchi' ju cci aiu nasciutu \n\ncca nti st'isula magica e sarbajja \n\nunn'ogni cosa e' cchiu' gustosa cci avi cchiu' sapuri \n\nAmurusa mia terra \n\nbiniditta tu avi statu do Signuri \n\nSi' nmirajju putenti \n\nparadisu pi ogni criatura \n\nlu disju di genti \n\ntu m'addubbi di mitichi lijjenni \n\ndi Natura di Storia e di Cultura"
  },
  {
    "text": "dissi lu Prisidenti, sunannu la campanedda, e tutti dd'armaluzzi si nni jeru ognuna a lu sò postu\nL'omii arrisicusn è fortunatu\n'Na bona 'iicunia nuii timi marteddn\n.Minti sicil.\" Statu di la Sicilia versu l'Soo\nLi Greci\nJucata di cuda d'Eu- femiu\nLi Saracinì\nTurilla 'ntra frati : Abuaffu e Accàlu\nAbbaddaluccatu\nLi Nurmanni : Cu' sunnu, d'unni spuntaru\nArmanu forgia 'ntra la Francia\nPrimu scampuliddu\nArvulu di parimela\nScorci di coddu\nGridai\nLa nostra Sicilia avi avutu sempri, a tempi antichi, Li disgrazia di Lu picciutteddi schetti ricchi, beddi e di bon cori , ca tanti lapardei e spasimanti li vannu cuviànnu, facennucci la curti, e si cci ammustranu tutti ca nni spiticchianu; ma nun su' fatti ad iddi li barzillitti, su' fatti a lu timpagnu di la vutti : tutti sti tinnirizzi, tutti sti millafii finiscinu cu manciaricci li picciuli e fari quat- tru jorna di bona vita; quannu po' accumparisci lu funnu a lu panaru, Ugnati di paru !"
  },
  {
    "text": "dissi un Muscagghiuni\nGriddu\nE pinsannu, pinsannu, lu ciriveddu mi jiu a li Nurmanni. Bona!"
  }
]